[{
    "hipervinculo": "https://www.ponteencarrera.pe/pec-portal-web/, https://www.sise.edu.pe/, mailto:bienestarestudiantil@isise.edu.pe, https://api.whatsapp.com/send?phone=51951069992",
    "imagen": [
        "  /sites/default/files/blogs/2020-09/como-saber-que-estudiar-imagen-de-cabecera.png\n"
    ],
    "texto": "<p>Si te encuentras en el último año de tu educación secundaria o ya te graduaste, este artículo es para ti. Lo más probable es que no sepas por cual de todas las <strong>carreras profesionales</strong> que existen decidirte. Aquí te ayudamos.</p>, <p>El primer paso es saber que no eres el único o la única que está pasando por esta etapa de indecisión. Despreocúpate, es completamente normal, pero te aseguro que con esta lectura podrás elegir <strong>qué carrera estudiar</strong> en Perú.</p>, <p>Luego, lo necesario es buscar un <strong>test de orientación vocacional</strong>. Aunque ya hayas realizado varios y sus resultados no te llamaron la atención, te recomendamos volver a intentarlo. Ten en cuenta que el objetivo de estas pruebas es ayudarte a conocerte mejor para poder decidir adecuadamente. </p>, <p>En ese sentido, te recomendamos que visites <a href=\"https://www.ponteencarrera.pe/pec-portal-web/\"><strong>Ponte en carrera.pe</strong></a>. ¿Qué es? Es una plataforma web en la que encontrarás la información confiable y gratuita que necesitas acerca de la oferta formativa y demanda laboral actual. Se basa en distintas fuentes de información como el INEI, Ministerio de Educación, Ministerio de Trabajo y Promoción del Empleo, IPSOS Perú, Manpower, entre otros.</p>, <p>El Observatorio de Educación y Empleo denominado Ponte en carrera.pe, también te ofrece un <strong>test para saber qué carrera estudiar</strong>, el cual evalúa tus intereses profesionales. Además, ¿recuerdas nuestro primer paso? aquí encontrarás también un test de aprendizajes y habilidades. Todo esto te ayudará a conocerte un poco más y acercarte cada vez más a esa importante decisión.</p>, <p>Por otro lado, sabemos que el contexto en el que nos encontramos podría hacer tu decisión un poco más difícil. Entendemos que enfrentar una pandemia para los nuevos estudiantes es una situación sin precedentes. Sin embargo, aquí te dejamos una <strong>lista de carreras para estudiar</strong> que te vendrían bien analizarlas para <strong>tomar una decisión</strong>. Se sabe que en las siguientes carreras existe un volúmen de oportunidad bastante alto en el mercado laboral:</p>, <p><strong>1. Carreras de Sociales</strong><br>\n   - Administración de Empresas.<br>\n   - Marketing.<br><strong>2. Carreras de Ciencias</strong><br>\n   - Enfermería Técnica.<br>\n   - Fisioterapia.<br><strong>3. Carrera de Letras</strong><br>\n   - Periodismo audiovisual.</p>, <p>Estas carreras mencionadas son las que cuentan con mayores oportunidades de especialización. Esto se debe a que se tiene en cuenta su flexibilidad y su fácil adaptación al entorno digital, ámbito sumamente importante actualmente.</p>, <p>Nuestro objetivo es brindarte las herramientas necesarias para que puedas decidir mejor. En caso continúas con alguna duda sobre la carrera a elegir, te ofrecemos ponerte en contacto con el <strong>equipo de ayuda psicológica</strong> del <a href=\"https://www.sise.edu.pe/\"><strong>instituto SISE</strong></a>. Este equipo es especializado en orientación vocacional y para contactarte con ellos deberás escribir al siguiente correo <a href=\"mailto:bienestarestudiantil@isise.edu.pe\"><strong>bienestarestudiantil@isise.edu.pe</strong></a> o podrás contactarte por Whatsapp al número <a href=\"https://api.whatsapp.com/send?phone=51951069992\"><strong>951069992</strong></a>.</p>",
    "titulo": [
        "SISE VOCACIONAL: CÓMO SABER QUÉ CARRERA ESTUDIAR"
    ]
},
{
    "hipervinculo": "https://www.sise.edu.pe/cursos/bartender-profesional, https://www.sise.edu.pe/cursos/bartender-profesional, https://www.sise.edu.pe/",
    "imagen": [
        "  /sites/default/files/blogs/2019-11/Imagen%20de%20cabecera%20y%20lista-01_0.png\n"
    ],
    "texto": "<p>Si estás buscando <strong>certificarte en poco tiempo</strong>, una de tus opciones debe ser, sin duda, la de <a href=\"https://www.sise.edu.pe/cursos/bartender-profesional\"><strong>Bartender Profesional</strong></a>. Es un <strong>programa profesional</strong> de alta relevancia relacionada al turismo, pues el encargado de servir detrás de la barra tiene como propósito fidelizar al cliente con bebidas que deslumbren sus paladares generando que vuelvan por más. Por esta razón los <strong>Bartenders profesionales</strong> son cada vez más requeridos en todo tipo de establecimientos.</p>, <p>Si te encuentras en la búsqueda de una profesión, conoce aquí 3 razones por las cuales deberías ser un Bartender profesional:</p>, <p><strong>1.    Amplio mercado laboral:</strong></p>, <p>Mejorarás tus <strong>oportunidades laborales </strong>puesto que el mercado para un bartender es amplio. Te puedes desempeñar en empresas de alimentos y bebidas, servicios de banquetes y eventos especiales, cruceros, bares, karaokes, discotecas, resorts, café bar, bar lounge, clubes, hoteles, restaurantes, restobares o formar tu propio negocio.</p>, <p><strong>2.    Oportunidades de viajar al extranjero:</strong></p>, <p>Un <strong>bartender profesional</strong> se puede desempeñar en cualquier lugar del mundo. Además, debido a la naturaleza de la profesión, puedes trabajar en cruceros y cadenas de hoteles y restaurantes.</p>, <p><strong>3.    Posibilidad de abrir tu propio negocio:</strong></p>, <p>Si deseas abrir tu propio negocio, siendo un bartender profesional podrás lograrlo. El mercado de restaurantes ha registrado un crecimiento consecutivo por lo cual las oportunidades de negocio en este mercado son amplias.</p>, <p>Si te decidiste por estudiar el <a href=\"https://www.sise.edu.pe/cursos/bartender-profesional\"><strong>programa de Bartender Profesional</strong></a>, elige el <a href=\"https://www.sise.edu.pe/\"><strong>Instituto SISE</strong></a> como centro de formación. Puesto que te ofrecemos una experiencia vivencial desde el 1.<sup>er</sup> día de clases. Además, tendrás la oportunidad de realizar visitas a hoteles, bares y viñedos; asistir a seminarios, clases magistrales; participar en festivales y ferias, representando a la institución. Finalmente, gracias a nuestros <strong>convenios</strong>, te beneficiarás de nuestras <strong>alianzas estratégicas</strong> con reconocidas empresas del rubro para acceder a prácticas y empleo.</p>, <p>¿Qué esperas? Hazla bien.</p>",
    "titulo": [
        "Razones por las que deberías estudiar Bartender"
    ]
},
{
    "hipervinculo": "https://www.sise.edu.pe/",
    "imagen": [
        "  /sites/default/files/blogs/2019-11/Imagen%20de%20cabecera%20y%20lista-01_1.png\n"
    ],
    "texto": "<p>Nuestro país es conocido por tener una de las <strong>mejores gastronomías del mundo,</strong> pues es muy rica en variedad y sabor. En esta nota te presentamos los platos, postres y cócteles que todo peruano debe saber preparar o – al menos – conocer.</p>, <p><strong>1.- Lomo saltado:</strong></p>, <p>El lomo saltado, a pesar de ser un plato peruano muy típico, proviene de dos culturas: la china y la peruana, en donde se ha logrado equilibrar el sabor y color. Este plato está hecho a base de lomo fino de res, cebollas rojas, ají amarillo, pisco y sillao.</p>, <p><strong>2.- Ají de gallina</strong></p>, <p>Es un plato que se desarrolló a raíz de la presencia española en nuestro país, en su inicios se realizaba con gallina desmenuzada, pero posteriormente se elaboraba también con pollo. Otros ingredientes son el ají amarillo, pan remojado en leche, caldo y pecanas. Además, es decorado con aceitunas, huevo duro y lechuga.</p>, <p><strong>3.- Seco de cabrito a la norteña</strong></p>, <p>El seco de cabrito es uno de los <strong>platos típicos del norte del Perú</strong>. Consta de un guiso de cabrito tierno macerado en chicha de jora. Se sirve con una porción de arroz, yucas sancochadas y frejoles.</p>, <p><strong>4.- Ceviche:</strong></p>, <p>El ceviche es considerado en muchas partes de nuestro país y el mundo como el <strong>plato de bandera del Perú</strong>. Este delicioso plato está principalmente hecho a base de trozos de pescado, cebolla, ají limo, jugo de limón y sal. Sin embargo, se le puede agregar camote, choclo, cancha serrana y algas marinas (yuyo) dependiendo de la presentación que se le quiere dar.</p>, <p><strong>5.- Arroz con leche:</strong></p>, <p>El arroz con leche es uno de los dulces o <strong>postres más famosos del Perú</strong> y el mundo. En nuestro país es considerado tradicional de Lima. Éste se prepara con leche condensada y un toque de canela y se logra la textura con la cocción de la leche y el arroz. </p>, <p><strong>6.- Mazamorra morada:</strong></p>, <p>La mazamorra morada es un es un <strong>postre típico de la gastronomía del Perú</strong> elaborado a base de maíz morado concentrado con fécula y espesado con harina de camote. Este postre es preparado especialmente en octubre, mes morado, durante las celebraciones del mes del Señor de los Milagros.</p>, <p><strong>7.- Picarones:</strong></p>, <p>Los picarones tienen sus orígenes en la época virreinal, donde nuestros ancestros utilizaban el camote y el zapallo para ejecutar esta receta, que en sus inicios tenía una forma de buñuelo, distinta a la que actualmente se le conoce. Este dulce está hecho a base de zapallo y camote y se sirve bañado de miel de chancaca. Se consume durante todo el año, pero especialmente durante el mes de octubre en conmemoración del Señor de los Milagros. </p>, <p><strong>8.- Pisco Sour:</strong></p>, <p>El pisco sour es el <strong>coctel emblemático del Perú</strong>. Este cóctel posee una combinación que la hace única. Es preparado a base de pisco, jugo de limón, jarabe de goma, clara de huevo y hielo.</p>, <p>En los <strong>cursos cortos</strong> culinarios del <a href=\"https://www.sise.edu.pe/\"><strong>Instituto SISE</strong></a>, podrás aprender a preparar estos <strong>8 mejores platos, postres y cócteles en tan solo 8 sesiones</strong>, de la mano de <strong>nuestros reconocidos chefs y con las mejores recetas</strong>. Contamos, en total, con los siguientes cursos:</p>, <p>•    Cocina Peruana<br>\n•    Pescados y Mariscos<br>\n•    Repostería Tradicional Peruana<br>\n•    Coctelería para aficionados<br>\n•    Cocina Japonesa<br>\n•    Cocina Internacional<br>\n•    Catering para Eventos<br>\n•    Pastelería<br>\n•    Panadería<br>\n•    Chocolatería</p>, <p>¡No lo pienses más! Matricúlate ya y no dejes pasar la oportunidad de aprender la preparación de los platillos emblemáticos de nuestro país.</p>, <p>Más información aquí.<br>\n </p>",
    "titulo": [
        "Conoce los 8 mejores platos, postres y cócteles peruanos"
    ]
},
{
    "hipervinculo": "https://www.sise.edu.pe/carreras/gastronomia, https://instituto.sise.edu.pe/titulacion/",
    "imagen": [
        "  /sites/default/files/blogs/2019-12/Imagen%20de%20cabecera%20y%20lista-01_0.png\n"
    ],
    "texto": "<p>El <strong><a href=\"https://instituto.sise.edu.pe/titulacion/\">programa de Titulación</a> </strong>del <strong>Instituto SISE</strong> está dirigido a sus egresados de las diferentes carreras técnico-profesionales y consiste en asesorías y seminarios, de nivel teórico y/o práctico, orientados a fortalecer las capacidades que el alumno adquirió durante el transcurso de su carrera.</p>, <p>Este programa plantea formar <strong>profesionales</strong> con mención en las diferentes carreras técnico-profesionales con sólidos conocimientos en sus respectivas <strong>áreas laborales </strong>y tiene como finalidad consolidar al estudiante como agente del cambio en su centro de labor, promoviendo estrategias para mejorar su capacidad competitiva en su empresa.</p>, <p>Tenemos 2 modalidades del programa de Titulación: </p>, <p><strong>1.    Modalidad por Proyecto Productivo Innovador: </strong></p>, <p>Durante el transcurso de los 3 meses (12 semanas), el egresado elaborará y sustentará un <strong>Proyecto Productivo Innovador (PPI)</strong> de acuerdo a su especialidad.</p>, <p>El programa iniciará el 8 de febrero y se dictará los días sábados de 3:00 p. m. a 8:30 p. m. para todas las carreras, a excepción de la carrera de <a href=\"https://www.sise.edu.pe/carreras/gastronomia\"><strong>Gastronomía</strong></a>, para la cual se dicta dos veces por semana de 6:40 p. m. a 10:20 p. m.</p>, <p><strong>2.    Modalidad por Informe de Suficiencia Profesional: </strong></p>, <p>Para acceder a esta modalidad el egresado deberá tener mínimo 3 años de experiencia en su línea formativa. Al alumno se le asignará un asesor individual, quien lo guiará en la sustentación de un <strong>Informe de Suficiencia Profesional</strong>. Esta modalidad no tiene una duración específica, ya que el egresado tiene hasta 6 meses como máximo para presentar su informe.</p>, <p>El programa bajo esta modalidad no tiene un inicio establecido, el egresado puede empezar sus asesorías cuando desee, una vez hecho el pago al contado. </p>, <p>No lo postergues más y matricúlate en nuestro <strong>programa de Titulación</strong> dirigido a egresados de las diferentes carreras técnico-profesionales de SISE.</p>, <p>Para matricularse en el programa solo se necesita haber culminado todo el plan de estudios, haber realizado prácticas profesionales y tener conocimiento básico de un idioma extranjero. Asimismo, para aplicar a la modalidad por <strong>Informe de Suficiencia Profesional</strong> necesitas además presentar un CV documentado que valide los 3 años de experiencia laboral.  </p>, <p>Para más información, visita el siguiente <a href=\"https://instituto.sise.edu.pe/titulacion/\">enlace</a>.<br>\n </p>",
    "titulo": [
        "Conoce las dos modalidades de Titulación que SISE tiene para ti"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/idiomas",
    "imagen": [
        "  /sites/default/files/blogs/2017-08/sise-5-peliculas-para-aprender-ingles-cabecera.jpg\n"
    ],
    "texto": "<p class=\"MsoNormal\" style=\"text-align:justify\">Ver <b style=\"mso-bidi-font-weight:\nnormal\">películas</b> es una de las formas más divertidas, gratuitas y eficaces de <b style=\"mso-bidi-font-weight:normal\">aprender</b> <b style=\"mso-bidi-font-weight:\nnormal\">inglés.</b></p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\">Y es que ver <b style=\"mso-bidi-font-weight:\nnormal\">películas</b> en <b style=\"mso-bidi-font-weight:normal\">inglés</b> te ayudará a perfeccionar tu dominio sobre esta lengua. Especialmente tu pronunciación, vocabulario y, en menor grado, la gramática. También muchos aspectos de la entonación, expresiones de uso cotidiano y a educar tu oído. Pero tampoco te vamos a engañar; para sacar el máximo partido a este método es necesario tener un conocimiento previo<span style=\"mso-spacerun:yes\">  </span>del idioma, por lo que si aún no lo tienes te recomendamos optes primero por un buen <a href=\"http://www.sise.edu.pe/idiomas\">instituto de <b style=\"mso-bidi-font-weight:normal\">inglés</b></a>, al menos para adquirir una serie de conocimientos básicos.</p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\"><b style=\"mso-bidi-font-weight:\nnormal\">1.- Harry Potter</b></p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\">Todos conocemos la historia del mago más famoso del mundo. Con sus <b style=\"mso-bidi-font-weight:normal\">películas</b> no será difícil entender alguna parte de la historia, los diálogos no son difíciles, cuenta con actores y acentos <span style=\"mso-spacerun:yes\"> </span>diversos, y un argumento que ya es conocido por todos. Definitivamente una excelente <b style=\"mso-bidi-font-weight:normal\">película</b> para mejorar nuestro <b style=\"mso-bidi-font-weight:normal\">inglés</b>.</p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\"><b style=\"mso-bidi-font-weight:\nnormal\">2.- Indiana Jones</b></p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\">Esta saga digna de mención, será muy útil a la hora de <b style=\"mso-bidi-font-weight:normal\">aprender</b> <b style=\"mso-bidi-font-weight:normal\">inglés</b>. Contiene diálogos cortos, preguntas simples y respuestas directas. Con estas <b style=\"mso-bidi-font-weight:\nnormal\">películas</b> encontrarás todos los ingredientes necesarios para que puedas seguir su trama sin dificultad.</p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\"><b style=\"mso-bidi-font-weight:\nnormal\">3.- Jurassic Park</b></p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\">Si ya las has visto antes en español es mucho mejor, porque podrás centrarte en los diálogos, cargados de expresiones de alerta, sorpresa, alegría, tristeza, preguntas simples y explicaciones sencillas. Es una saga de <b style=\"mso-bidi-font-weight:normal\">películas</b> excepcionales. </p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\"><b style=\"mso-bidi-font-weight:\nnormal\">4.- E.T.</b></p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\">En esta <b style=\"mso-bidi-font-weight:\nnormal\">película</b> los personajes harán muchas preguntas, explicarán sus descubrimientos y expresarán sus deseos, las cuales son explicadas muy lentamente, para el entendimiento de E.T y el tuyo.</p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\"><b style=\"mso-bidi-font-weight:\nnormal\">5.- Forrest Gump</b></p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\">Una <b style=\"mso-bidi-font-weight:\nnormal\">película</b> con muy buen contenido, tiene acción, drama, romance y conversaciones lentas que te ayudarán a entender y captar mejor los diálogos.</p>, <p></p>, <p class=\"MsoNormal\" style=\"text-align:justify\"></p>, <p> </p>, <p class=\"MsoNormal\" style=\"text-align:justify\"><b style=\"mso-bidi-font-weight:\nnormal\">Para que esto tenga resultado deberás poner en práctica las siguientes indicaciones:</b></p>, <p></p>, <p class=\"MsoListParagraphCxSpFirst\" style=\"margin-left:54.0pt;mso-add-space:\nauto;text-align:justify;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><!--[if !supportLists]--><span style=\"font-family:Symbol;mso-fareast-font-family:Symbol;mso-bidi-font-family:\nSymbol\"><span style=\"mso-list:Ignore\">·<span style='font:7.0pt \"Times New Roman\"'>         </span></span></span><!--[endif]-->Escoge una <b style=\"mso-bidi-font-weight:normal\">película</b> que ya conozcas o hayas visto, pues así no te perderás en el argumento.</p>, <p></p>, <p class=\"MsoListParagraphCxSpMiddle\" style=\"margin-left:54.0pt;mso-add-space:\nauto;text-align:justify;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><!--[if !supportLists]--><span style=\"font-family:Symbol;mso-fareast-font-family:Symbol;mso-bidi-font-family:\nSymbol\"><span style=\"mso-list:Ignore\">·<span style='font:7.0pt \"Times New Roman\"'>         </span></span></span><!--[endif]-->Pon la <b style=\"mso-bidi-font-weight:normal\">película</b> en <b style=\"mso-bidi-font-weight:normal\">inglés</b> con subtítulos en<b style=\"mso-bidi-font-weight:normal\"> inglés</b>. Con el paso del tiempo intenta verlas sin subtítulos para comprobar si eres capaz de entenderlo todo sin la ayuda del texto.</p>, <p></p>, <p class=\"MsoListParagraphCxSpMiddle\" style=\"margin-left:54.0pt;mso-add-space:\nauto;text-align:justify;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><!--[if !supportLists]--><span style=\"font-family:Symbol;mso-fareast-font-family:Symbol;mso-bidi-font-family:\nSymbol\"><span style=\"mso-list:Ignore\">·<span style='font:7.0pt \"Times New Roman\"'>         </span></span></span><!--[endif]-->No lo trates como una maratón, este es un método para <b style=\"mso-bidi-font-weight:normal\">aprender inglés</b> de forma divertida. </p>, <p></p>, <p class=\"MsoListParagraphCxSpMiddle\" style=\"margin-left:54.0pt;mso-add-space:\nauto;text-align:justify;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><!--[if !supportLists]--><span style=\"font-family:Symbol;mso-fareast-font-family:Symbol;mso-bidi-font-family:\nSymbol\"><span style=\"mso-list:Ignore\">·<span style='font:7.0pt \"Times New Roman\"'>         </span></span></span><!--[endif]-->Apunta cada palabra que no entiendas y búscala en el diccionario, ten a mano papel, lápiz y diccionario. Aunque pueda parecer cansado, toma nota de todas y cada una de las palabras que no comprendas</p>, <p></p>, <p class=\"MsoListParagraphCxSpMiddle\" style=\"margin-left:54.0pt;mso-add-space:\nauto;text-align:justify;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><!--[if !supportLists]--><span style=\"font-family:Symbol;mso-fareast-font-family:Symbol;mso-bidi-font-family:\nSymbol\"><span style=\"mso-list:Ignore\">·<span style='font:7.0pt \"Times New Roman\"'>         </span></span></span><!--[endif]-->Revisa el significado de las nuevas palabras, lee la lista de términos que escribiste e intenta utilizarlos en alguna frase.</p>, <p></p>, <p class=\"MsoListParagraphCxSpLast\" style=\"margin-left:54.0pt;mso-add-space:auto;\ntext-align:justify;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><!--[if !supportLists]--><span style=\"font-family:Symbol;mso-fareast-font-family:Symbol;mso-bidi-font-family:\nSymbol\"><span style=\"mso-list:Ignore\">·<span style='font:7.0pt \"Times New Roman\"'>         </span></span></span><!--[endif]-->Practica tu pronunciación y repite en voz alta algunas de las frases que dicen los actores, e intenta imitar su entonación.</p>, <p></p>",
    "titulo": [
        "5 películas para aprender inglés"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/carreras/diseno-grafico",
    "imagen": [
        "  /sites/default/files/blogs/2017-08/SISE-evolucion-dise%C3%B1o-google-tilt-brush-cabecera.jpg\n"
    ],
    "texto": "<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\">Tilt Brush</i></b> es la nueva aplicación de Google que permite al usuario pintar y realizar obras gráficas en 3 dimensiones, por medio del dispositivo de realidad virtual HTC VIVE.</p>, <p></p>, <p class=\"MsoNormal\">Google y HTC han conseguido la comunión perfecta para llevar las aplicaciones de realidad virtual a una nueva dimensión realmente dinámica.</p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\">Tilt Brush</i></b> es un software que proporciona pinceles y efectos (estrellas, fuego, luz, etc.) para pintar en un lienzo tridimensional, que no es otro que el espacio que nos rodea.</p>, <p></p>, <p class=\"MsoNormal\">La aplicación funciona con el visor de realidad virtual HTC VIVE, cuya principal característica es que permite integrar los movimientos realizados por el usuario en los gráficos, reconociendo el movimiento de nuestras manos y nuestro cuerpo en tiempo real. Esto lo diferencia de otros dispositivos como Oculus Rift o Samsung Gear donde el usuario permanece inmóvil en un punto del espacio donde se muestran los gráficos de realidad inmersiva.</p>, <p></p>, <p class=\"MsoNormal\">La interfaz especialmente diseñada para la interactividad del artista permite elegir colores de forma rápida con un “color Picker” y seleccionar ángulos y perspectivas para orientarse en el espacio.</p>, <p></p>, <p class=\"MsoNormal\">Quizá lo más sorprendente de <b style=\"mso-bidi-font-weight:\nnormal\"><i style=\"mso-bidi-font-style:normal\">Tilt Brush</i></b> sea la posibilidad de moverse entre los objetos creados por el artista. ¿Imaginan poder penetrar el espacio viendo las obras y avanzando hasta el fondo de la sala para mirar hacia atrás y verlas desde otro ángulo? Se trata de algo que apenas hubiera podido soñar el artista y que ahora es posible gracias a la nueva aplicación de Google.</p>, <p></p>, <p class=\"MsoNormal\"><a href=\"http://www.sise.edu.pe/carreras/diseno-grafico\">Sácale el máximo a esta nueva aplicación de Google estudiando aquí.</a></p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:11.0pt;line-height:107%\">Requisitos para utilizar <i style=\"mso-bidi-font-style:normal\">Tilt Brush</i><span style=\"color:red\"><p></p></span></span></b></p>, <p class=\"MsoNormal\">Fuente: marketingactual.es</p>, <p></p>",
    "titulo": [
        "El diseño evoluciona con Google Tilt Brush"
    ]
},
{
    "hipervinculo": "http://tedxbarriosaltos.com/",
    "imagen": [
        "  /sites/default/files/blogs/2017-08/sise-TED-cabecera.jpg\n"
    ],
    "texto": "<p class=\"MsoNormal\">Empecemos definiendo qué significa <b style=\"mso-bidi-font-weight:\nnormal\">TED</b>…</p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\">TED</b> significa <b style=\"mso-bidi-font-weight:normal\">Tecnología, Entretenimiento y Diseño</b>, tres grandes áreas que en conjunto están dando forma a nuestro futuro. </p>, <p></p>, <p class=\"MsoNormal\">Ahora definamos qué es <b style=\"mso-bidi-font-weight:normal\">TED </b>…</p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\">TED</b> es una organización sin ánimo de lucro dedicada a difundir ideas que merecen ser reconocidas. Comenzó con una conferencia de cuatro días en California en 1984 y actualmente se encarga de dar soporte a ideas que pueden cambiar el mundo. De hecho, el evento ahora da cabida a una temática más amplia mostrando “ideas que merecen ser reconocidas” de cualquier otra disciplina. Los asistentes a las conferencias <b style=\"mso-bidi-font-weight:normal\">TED</b> las denominan <b style=\"mso-bidi-font-weight:normal\">“el mejor balneario del cerebro” y “un viaje de cuatro días al futuro”.</b></p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\">TED</b> es un evento anual donde algunos de los pensadores y emprendedores más importantes del mundo están invitados a compartir en 18 minutos, como máximo, lo que más les apasiona. Sus charlas o “<b style=\"mso-bidi-font-weight:normal\">TEDTalks</b>” están disponibles de forma gratuita en <b style=\"mso-bidi-font-weight:normal\"><a href=\"https://www.ted.com/\">TED.com</a></b> </p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><u><a href=\"http://www.sise.edu.pe/blogs/tecnologias-de-la-informacion\">Descubre lo último en Tecnología ingresando aquí.</a></u></b></p>, <p></p>, <p class=\"MsoNormal\">Desde hace unos años <b style=\"mso-bidi-font-weight:normal\">TED</b> se ha extendido por todo el mundo, realizando sus conocidas conferencias en distintos países, a los cuales llama TEDx. </p>, <p></p>, <p class=\"MsoNormal\">Este año en Perú se realizará <b style=\"mso-bidi-font-weight:\nnormal\"><a href=\"http://tedxbarriosaltos.com/\">TEDx Barrios Altos</a> </b>, evento que como en todo el mundo reúne a los referentes más exitosos de la <b style=\"mso-bidi-font-weight:normal\">Tecnología, Entretenimiento y Diseño</b>. El evento se llevará a cabo en el conocido y cultural distrito de Barrios Altos.</p>, <p></p>, <p class=\"MsoNormal\">La cita es el 16 de setiembre a partir de las 14:00 horas y puedes <a href=\"http://tedxbarriosaltos.com/\">adquirir tus entradas aquí</a>.</p>, <p></p>, <p> </p>, <p> </p>",
    "titulo": [
        "TED - Tecnología, Entretenimiento y Diseño"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2018-02/Banner_blog_trucos_google_1.png\n"
    ],
    "texto": "<p class=\"MsoNormal\" style=\"margin-bottom: 6.75pt; line-height: normal; background: white;\"><span style=\"display: none;\"> </span><span style='mso-fareast-font-family:\n\"Times New Roman\";mso-bidi-font-family:Arial;mso-fareast-language:ES-PE'> </span></p>, <p>Buscar en <em>Google</em> es una actividad diaria. Cuando pensamos en viajar, comer, comprar o en infinidad de cosas que queremos hacer, siempre recurrimos a <em>Google</em> para despejar dudas, ubicar lugares e incluso mostrarnos lo que imaginamos.</p>, <p>Esta acción puede parecer muy sencilla, solo escribimos la palabra que queremos explorar en la barra de búsqueda y, enseguida, nos muestra todas las páginas relacionadas. Sin embargo, existen trucos de búsqueda más precisos. ¿Quieres saber más de estos trucos? Aquí te dejamos algunos:</p>, <p> </p>, <p><strong>1. Omite la puntuación, mayúsculas y ortografía.</strong></p>, <p>El buscador de <em>Google</em> no considera la puntuación y los caracteres especiales (@#%^*()=+[]\\). Asimismo, las búsquedas no distinguen mayúsculas de minúsculas y omite los errores ortográficos, utilizando la ortografía más común de una palabra.</p>, <p> </p>, <p><strong>2. Utiliza frases en comillas.</strong></p>, <p>Usa las comillas para realizar una búsqueda exacta, es útil para buscar letras de canciones, frases y títulos de libros.</p>, <p><em>Por ejemplo: \"El Túnel\" (Novela de Ernesto Sábato) </em></p>, <p> </p>, <p><strong>3. Descarta palabras utilizando el guión.</strong></p>, <p>Coloca un guión antes de una palabra para excluir términos, de esta manera te ayudará a centrar tus búsquedas en temas concretos.</p>, <p><em>Por ejemplo: viajes en avión -accidentes (Aparecerán páginas que hablen sobre “viajes en avión”, pero no considerarán los “accidentes”)</em></p>, <p> </p>, <p><strong>4. Busca palabras descriptivas.</strong></p>, <p>Sé específico con las palabras para que obtengas mejores resultados.</p>, <p><em>Por ejemplo: [Hijos de los famosos]</em></p>, <p> </p>, <p><strong>5. Consulta en un sitio web específico.</strong></p>, <p>Si deseas que tu resultado venga de una página web interna, escribe “site” delante de tu consulta.</p>, <p><em>Por ejemplo: carreras site:sise.edu.pe</em></p>, <p> </p>, <p><strong>6. Busca un tipo de archivo específico.</strong></p>, <p>Si estás buscando un tipo de archivo concreto, como un documento de Word, PDF, PPT o XLS, agrega “filetype” seguido de la abreviatura de tres letras del tipo de archivo.</p>, <p><em>Por ejemplo: Ley de Protección y Bienestar Animal filetype:pdf (Aparecerán solo archivos pdf que hablen sobre “Ley de Protección y Bienestar Animal”)</em></p>, <p> </p>, <p><strong>7. Obtén cambios de medida.</strong></p>, <p>Convierte cambios de cualquier medida, como millas a kilómetros, onzas a litros, centímetros a metros, con solo escribir el número y la unidad de medida.</p>, <p><em>Por ejemplo: Milla a km</em></p>, <p> </p>, <p><strong>8. Consulta la hora o clima.</strong></p>, <p>Para consultar la hora o el clima, en cualquier lugar del mundo, introduce la palabra hora o clima seguida de la ciudad o el país.</p>, <p><em>Por ejemplo: hora China / clima China</em></p>, <p> </p>",
    "titulo": [
        "8 TRUCOS PARA BUSCAR EN GOOGLE COMO TODO UN EXPERTO"
    ]
},
{
    "hipervinculo": "https://www.sise.edu.pe/sedes/miraflores, https://www.educacion-ejecutiva.sise.edu.pe/social-media-redes-sociales/",
    "imagen": [
        "  /sites/default/files/blogs/2019-12/Imagen%20de%20cabecera%20y%20lista-01.png\n"
    ],
    "texto": "<p class=\"text-align-right\">Por Iván Quiñones.</p>, <p>El mundo está cada vez más conectado y los tiempos cambian a un ritmo acelerado. Por eso, es necesario conocer y dominar herramientas que permitan lograr los distintos objetivos de <strong>marketing para tu negocio, emprendimiento o empresa</strong>. Ya sea para llegar a las distintas audiencias, crear conexiones con estas, o poder conocerlas en profundidad.  </p>, <p>Una <strong>estrategia de social media</strong> te permitirá planificar y ejecutar diversas acciones para lograr estos objetivos. Desde maximizar el alcance y presencia de marca, hasta desarrollar un sistema de atención automatizado al cliente, a través de canales de texto. </p>, <p>En el<strong> 2019 veremos tendencias que marcarán el futuro del marketing</strong> como lo conocemos. Estas son algunas de ellas.</p>, <p><strong>Streaming y contenido original</strong></p>, <p>Videos, videos y más videos. Se calcula que para este 2019, alrededor del 85% del tráfico global en Internet vendrá de los contenidos en video. Y, sobre todo, en el terreno del streaming cambiará mucho este año. Actualmente, son Netflix y Amazon las empresas que vienen liderando este territorio, pero también Facebook y Snapchat están comenzando a expandir sus opciones con más contenido original.</p>, <p><strong>Calidad antes que cantidad</strong></p>, <p>Existen múltiples opiniones, muchas de ellas divididas, en torno a la efectividad de una estrategia de <strong>influencer marketing</strong>.  Si bien es cierto, es necesario contar un buen número de seguidores; sin embargo, la tendencia indica que el tamaño no importa. Las marcas vienen buscando <strong>resultados que puedan ser medibles y optimizables</strong>, por lo que la calidad de los seguidores y el ROI se vuelve lo principal. Los influencers especializados y, sobre todo, los <strong>micro influencers</strong> serán los nuevos protagonistas y quienes generarán mayor valor a las marcas.</p>, <p><strong>El futuro es conversacional</strong></p>, <p>A medida que evoluciona la tecnología y el comportamiento de las nuevas audiencias, se hace realmente imprescindible explorar nuevas herramientas en el entorno de las interacciones entre usuarios y marcas. Es aquí donde se abren grandes oportunidades en el territorio de las interfaces de conversación, mejor conocidas como <strong>chatbots</strong>, los que se perfilan como el mejor amigo de las <strong>áreas de Marketing y Ventas</strong>.</p>, <p><strong>Marcas con propósito</strong></p>, <p>Resulta gratificante ver que existen, cada vez más, marcas y empresas que buscan afrontar problemáticas sociales y culturales a través del poder que tienen como marca, como voceros de los consumidores. Estas empresas, que van más allá de una acción de marketing tradicional o del hecho de sumarse a una temática coyuntural, serán las que mejores relaciones construirán con las audiencias, ya que su objetivo real es generar un cambio positivo para la sociedad. </p>, <p>Entendiendo la importancia de estas tendencias, el <strong>Instituto SISE</strong>, a través de su programa de especialización <strong>Educación Ejecutiva SISE</strong>, presenta el curso de <strong>Social Media y Redes Sociales</strong>, diseñado para encaminar al alumno en el proceso de gestionar estrategias exitosas, aplicando los conocimientos de Social Media para establecer un ecosistema digital ideal y, a su vez, planificar el ingreso de una marca en las redes sociales.<br><br>\nEl curso tiene una duración de 8 semanas (una vez por semana) en el horario de los sábados de 3 p. m. a 6 p. m. en la <a href=\"https://www.sise.edu.pe/sedes/miraflores\">sede del instituto SISE de Miraflores</a> (Av. Larco 756). <strong>Podrás inscribirte hasta el 28 de junio.</strong><br><br>\nContaremos con la participación de <strong>Iván Quiñones, Digital Manager de TBWA Perú</strong>, quien llevará a cabo el desarrollo del curso en mención.<br><br>\nPara mayor información sobre el curso de especialización de Social Media y Redes Sociales, ingresa tus datos en el siguiente formulario: <a href=\"https://www.educacion-ejecutiva.sise.edu.pe/social-media-redes-sociales/\">Social Media y Redes Sociales</a>.</p>",
    "titulo": [
        "Estrategias Social Media: 4 tendencias a tener en cuenta (2019)"
    ]
},
{
    "hipervinculo": "https://www.who.int/es",
    "imagen": [
        "  /sites/default/files/blogs/2019-06/S%C3%ADndrome%20de%20Guillain%20Barr%C3%A9-01_0.jpg\n"
    ],
    "texto": "<p>El domingo 9 de junio, el gobierno peruano declaró <strong>90 días de emergencia sanitaria</strong> en las regiones de Piura, Lambayeque, La Libertad, Junín y Lima, lugares donde se presentó un incremento en los casos de pacientes con <strong>síndrome de Guillain Barré (SGB)</strong>, un trastorno en el que el sistema inmune del afectado ataca el sistema nervioso. </p>, <p>El <strong>SGB</strong> es considerado un trastorno autoinmune del individuo; es decir, un trastorno en el que los nervios del paciente son atacados por su propio sistema inmunológico, indicó José Antonio Alvarez, jefe de la <strong><a href=\"https://www.sise.edu.pe/\">escuela de Salud del Instituto SISE</a></strong>.</p>, <p>No obstante, a ciencia cierta, los investigadores no han podido determinar aún las causas precipitantes que lo desencadenan; sin embargo están tratando de hallar alguna relación con las infecciones respiratorias y digestivas presentes con anterioridad a los casos presentados. </p>, <p>Por lo tanto, repasemos las claves para entender de qué trata el <strong>síndrome de Guillain Barré</strong> y cómo prevenirlo.</p>, <p><strong>¿Qué es el síndrome de Guillain Barré?</strong></p>, <p>Según José Antonio Alvarez, jefe de la <strong><a href=\"https://instituto.sise.edu.pe\">escuela de Salud del Instituto SISE</a></strong>, el SGB es considerado un trastorno autoinmune del individuo; es decir, un trastorno en el que los nervios del paciente son atacados por su propio sistema inmunológico. Es decir, es una afección inusual autoinmune donde el sistema de defensa del paciente, en su lucha contra el virus o bacteria, desconoce el propio organismo y lo ataca. De esta manera daña los nervios encargados de los movimientos musculares, lo cual causa debilidad muscular e incluso, hasta parálisis en los casos graves.</p>, <p><strong>¿Cuáles son los síntomas?</strong></p>, <p>Los primeros síntomas que se presentan son la debilidad y hormigueo que, en su mayoría, empieza en las piernas y se extiende hasta los brazos y el rostro.</p>, <p>Aproximadamente en el 30% de los casos se observan afectados los músculos torácicos, lo que causa problemas en la respiración.</p>, <p>En los casos más graves se observa incluso que el habla y la deglución terminaron afectadas, lo que se considera mortal y se recomienda tratamiento urgente.</p>, <p><strong>¿Qué provoca el Síndrome de Guillain Barré?</strong></p>, <p>Pese a que se desconoce la causa exacta del <strong>síndrome de Guillain Barré</strong>, un gran número de afectados presentó previamente una infección diarreica o respiratoria causada por virus o bacterias. Sin embargo, “esto no es un factor determinante para afirmar que el síndrome es causado por dichas infecciones” indicó el jefe de la escuela de Salud del Instituto.</p>, <p>Además, señaló que se han presentado casos de <strong>SGB</strong> en las zonas del Perú que resultaron afectadas por el fenómeno de El Niño con Enfermedades Diarreicas Agudas (EDA), enfermedades metaxénicas e incluso leptospirosis.</p>, <p><strong>¿Es peligroso?</strong></p>, <p>Según la <a href=\"https://www.who.int/es\"><strong>Organización Mundial de la Salud (OMS)</strong></a>, la mayoría de los casos, aun así sean los más graves, se recuperan totalmente. Sin embargo, aproximadamente el 4% de los pacientes del <strong>síndrome de Guillain Barré</strong> fallece por complicaciones, tales como trombosis pulmonar, paro cardíaco, parálisis de los músculos respiratorios, entre otros.</p>, <p>La ministra de Salud, Zulema Torres, alertó que es importante que las personas acudan a un establecimiento de salud inmediatamente, pues a las 48 horas de los síntomas se presentan la mayor incidencia de parálisis.</p>, <p><strong>¿Cómo puedo prevenir?</strong></p>, <p>Dada la sospecha de relación entre el SGB con infecciones virales o bacterianas previas, se recomienda prácticas de bioseguridad adecuadas, en las cuales el correcto lavado de manos resulta fundamental, así como medidas de higiene para consumir frutas y alimentos crudos principalmente. </p>, <p>De presentar algún síntoma acude inmediatamente al establecimiento de salud más cercano. Este síndrome se puede tratar y curar si es que es detectado a tiempo. <br>\n </p>",
    "titulo": [
        "Guillain Barré: desde síntomas hasta prevención"
    ]
},
{
    "hipervinculo": "https://www.sise.edu.pe/noticia/sise-lanzo-nuevo-programa-de-titulacion, https://www.sise.edu.pe/, https://instituto.sise.edu.pe/titulacion/",
    "imagen": [
        "  /sites/default/files/blogs/2019-08/Por%20qu%C3%A9%20deber%C3%ADa%20titularme%201.png\n"
    ],
    "texto": "<p>Percy Madueño terminó la carrera de electrónica en un instituto en 2001. Hoy tiene 34 años de edad y trabaja hace más de diez años como auxiliar administrativo de oficina en una ONG. <em>“Estudié esa carrera porque no pensaba estudiar cinco años. Pero no llegué a terminar porque me faltó sacar el título. Era un costo y un tiempo que no tenía”</em>. Percy no ha trabajado como técnico electrónico:<em> </em><em>“no pude postular porque no tenía el cartón para que me pudieran dar el trabajo. Necesitaba algo que dijera que había terminado”.</em> (SINEACE, 2015)<sup>1</sup></p>, <p>En algunas ocasiones, los jóvenes no culminan una carrera técnica con un título, puesto que muchos de ellos se incorporan al campo laboral para ganar experiencia, lo cual tiene un gran valor; sin embargo, no sustituye el tener un título. </p>, <p>En la actualidad, no basta solo con ser egresado, es importante contar con un título que avale tus estudios y, de esta manera, puedas especializarte para desarrollar habilidades que aporten a tu crecimiento profesional. Por tal motivo, el <a href=\"https://www.sise.edu.pe/noticia/sise-lanzo-nuevo-programa-de-titulacion\"><strong>Instituto SISE lanzó su nuevo Programa de Titulación</strong></a>.</p>, <p>Si eres egresado de <a href=\"https://www.sise.edu.pe/\"><strong>SISE</strong></a> y no te has titulado por diferentes razones, es importante saber que nunca es tarde para concluir satisfactoriamente tus estudios y son muchos los beneficios que puedes obtener de este proceso:</p>, <p><strong>•    Mejor remuneración.</strong> Completar tu formación a través del proceso de Titulación te permitirá aspirar a mejores puestos en el mercado laboral, además podrás desarrollar actividades de más alto perfil y por lo tanto podrás obtener mejores ingresos.</p>, <p><strong>•    Red de contactos.</strong> El programa de Titulación te permitirá conocer a otras personas que, como tú, trabajan en empresas con las cuales puedes desarrollar alianzas estratégicas que sirvan en tu carrera y puedas obtener mejores resultados con proyectos colaborativos entre sus negocios.</p>, <p><strong>•    Reconocimiento.</strong> Obtendrás, junto con tu título, el reconocimiento de tus colegas, quienes te considerarán una persona con capacidades laborales competitivas; además del reconocimiento de tus superiores, quienes verán en ti a una persona responsable, que concluye con éxito los procesos que comienza, y eso siempre es siempre atractivo para los dirigentes de las empresas.</p>, <p><strong>•    Crecimiento profesional. </strong>Concluir con un título abre la posibilidad de seguirte preparando para desarrollar conocimientos complementarios que puedas aplicar en otras áreas de tu trabajo. Lo importante es pensar de qué forma puedes enriquecer tu perfil profesional para lograr alcanzar las metas que te has propuesto en el plano laboral.</p>, <p><strong>•    Satisfacción personal. </strong>Fuera de todos los beneficios laborales que puedes obtener de este proceso, piensa en la gran satisfacción que te proporcionará el haber cumplido con una meta que te habías propuesto. Quizá no se trata solamente de tener un certificado enmarcado en la pared; se trata de la confianza que te proporciona saber que, si pudiste lograrlo, eres capaz de alcanzar cualquier meta que te fijes.</p>, <p>No lo postergues más, y matricúlate en nuestro<strong> programa de Titulación</strong> dirigido a egresados de las diferentes carreras técnico-profesionales de SISE.</p>, <p>Para matricularse en el programa solo se necesita haber culminado todo el plan de estudios, haber realizado prácticas profesionales y tener conocimiento básico de un idioma extranjero. </p>, <p>El programa se dictará los días sábados de 3:00 p. m. a 8:30 p. m. para todas las carreras excepto para la carrera de Gastronomía que se dicta dos veces por semana de 6:50 p. m. a 10:00 p. m.</p>, <p>Para más información, visita el siguiente <a href=\"https://instituto.sise.edu.pe/titulacion/\"><strong>enlace</strong></a>. </p>, <p><sup>1. Demanda laboral de técnicos en el Perú y expectativas sobre la certificación de competencias. SINEACE (2015)</sup></p>",
    "titulo": [
        "¿Por qué es necesario titularme?"
    ]
},
{
    "hipervinculo": "https://www.arellano.pe/, https://www.educacion-ejecutiva.sise.edu.pe/, https://www.educacion-ejecutiva.sise.edu.pe/",
    "imagen": [
        "  /sites/default/files/blogs/2019-06/Educaci%C3%B3n%20ejecutiva%20im%C3%A1genes%20para%20notas-01_0.jpg\n"
    ],
    "texto": "<p>Cada año, en el Perú, egresan más de 180 mil profesionales de diversas carreras técnicas, de los cuales, al menos el 75% desea ampliar y profundizar sus estudios, a través de especializaciones. </p>, <p>Además, si tenemos en cuenta la data del último estudio de <a href=\"https://www.arellano.pe/\"><strong>Arellano</strong></a>, <strong>Dónde quiero estudiar 2018</strong>, se sabe que la mayoría de interesados en cursos a nivel de posgrado son universitarios con estudios completos, el otro 40% está conformado por egresados técnicos y universitarios con estudios truncos; y que actualmente, se encuentran laborando. </p>, <p>Bajo este contexto, nace <a href=\"https://www.educacion-ejecutiva.sise.edu.pe/\"><strong>Educación Ejecutiva SISE</strong></a>, con una oferta educativa en cursos de especialización dirigidos a profesionales técnicos egresados que buscan mejorar su empleabilidad y aumentar su nivel educativo para poder ubicarse en las mejores posiciones del mercado laboral.</p>, <p>En este primer inicio de clases, <strong>Educación Ejecutiva SISE</strong> está lanzando al mercado 2 cursos de especialización. A continuación, te contamos sobre estos:</p>, <p><strong>•    <a href=\"https://www.educacion-ejecutiva.sise.edu.pe/innovacion-design-thinking/\">Innovación y Design Thinking</a></strong></p>, <p>A través de este curso, el alumno logrará <strong>transformar su mindset</strong> y vincularse con las herramientas necesarias para poder encarar un reto de innovación. Despertará su capacidad para generar una <strong>estrategia clara</strong> pero adaptable, que le permitirá ser agente de cambio en el ámbito que le toque enfrentar, con un enfoque disruptivo e innovador.</p>, <p>El curso tiene una duración de 4 semanas en el horario de martes y jueves de 7pm a 10pm en la sede del <strong><a href=\"https://www.sise.edu.pe/sedes/miraflores\">instituto SISE de Miraflores</a></strong>. <strong>Inicio de clases: martes 13 de agosto</strong>.</p>, <p><strong>•    <a href=\"https://www.educacion-ejecutiva.sise.edu.pe/social-media-redes-sociales/\">Social Media y Redes Sociales</a></strong></p>, <p>El curso está diseñado para encaminar al alumno en el proceso de gestionar estrategias exitosas, aplicando los conocimientos de <strong>Social Media</strong> para establecer un <strong>ecosistema digital ideal</strong> y, a su vez, planificar el ingreso de una marca en las redes sociales.</p>, <p>El curso tiene una duración de 8 semanas (una vez por semana) en el horario de los sábados de 3pm a 6pm en la sede del <strong><a href=\"https://www.sise.edu.pe/sedes/miraflores\">instituto SISE de Miraflores</a></strong>. <strong>Inicio de clases: sábado 07 de setiembre</strong>.</p>, <p>Próximamente, <a href=\"https://www.educacion-ejecutiva.sise.edu.pe/\"><strong>Educación Ejecutiva SISE</strong> </a>contará con cursos vinculados a las áreas de Marketing, Recursos humanos, Habilidades Blandas, Finanzas, Contabilidad y Operaciones.</p>, <p>Para mayor información sobre los cursos de especialización de Educación Ejecutiva SISE, ingresa tus datos en el <strong><a href=\"https://www.educacion-ejecutiva.sise.edu.pe/\">siguiente formulario</a></strong>. </p>",
    "titulo": [
        "Educación Ejecutiva SISE: la nueva propuesta del Instituto dirigida a egresados técnicos"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/encuentra-tu-vocacion, http://www.sise.edu.pe/encuentra-tu-vocacion, http://www.sise.edu.pe/encuentra-tu-vocacion, http://elcomercio.pe/",
    "imagen": [
        "  /sites/default/files/blogs/2017-04/T%C3%A9cnicos-profesionales.jpg\n"
    ],
    "texto": "<p> </p>, <p>En la actualidad, los técnicos e ingenieros lideran el ránking de los profesionales más buscados del Perú y pueden llegar a ganar desde S/4.500 hasta S/20.000<br><br>\nLas empresas empleadoras, cada vez más, necesitan profesionales técnicos especializados que puedan cumplir los objetivos propuestos en las operaciones, así lo revela la última encuesta de Escasez de Talento de ManpowerGroup 2016 – 2017.<br><br>\nSegún la encuesta, los profesionales técnicos y los ingenieros continúan siendo los perfiles más buscados, y los más difíciles de cubrir. Se calcula que estos profesionales pueden llegar a ganar hasta S/. 20.000.<br><br>\nLa mayoría de profesionales de la siguiente lista se desenvuelven en sectores como el Financiero o de <a href=\"http://www.sise.edu.pe/encuentra-tu-vocacion\">Tecnologías de la Información</a> (IT) y suelen contar con las mejores prestaciones de beneficios económicos.<br><br>\n“Los profesionales técnicos y los ingenieros necesitan tener experiencia comprobada en el mercado para que otorguen un valor diferencial en su negocio. Además, el dominio de las habilidades duras y blandas es fundamental para tener una visión por resultados”, finalizó.<br><br>\n1.- Técnicos de producción, mantenimiento y operaciones.<br>\n2.- <a href=\"http://www.sise.edu.pe/encuentra-tu-vocacion\">Asistentes administrativos, secretarias y asistentes personales.</a><br>\n3.- Ingenieros civiles, electrónicos y mecánicos.<br>\n4.- Ejecutivos de ventas, asesores de ventas y vendedores.<br>\n5.- Operarios de maquinaria especializada.<br>\n6.- Oficios calificados (electricista, carpintero, soldador, plomero, gasfitero, albañil y más)<br>\n7.- Conductores de transporte pesado.<br>\n8.- Gerentes de ventas.<br>\n9.- <a href=\"http://www.sise.edu.pe/encuentra-tu-vocacion\">Especialistas  en Contabilidad y Finanzas</a>.<br>\n10.- Directivos ejecutivos.<br><br>\nSegún datos de la Organización para la Cooperación y el Desarrollo Económico (OCDE), lo que el mercado laboral requiere es 80% de técnicos y 20% de profesionales de dirección. Ten en cuenta que, el éxito profesional depende de tu esfuerzo y responsabilidad.<br><br>\nFuente: <a href=\"http://elcomercio.pe/\">El Comercio.pe</a></p>",
    "titulo": [
        "Los profesionales más buscados"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2017-03/oratoria_0.jpg\n"
    ],
    "texto": "<p>Empecemos definiendo <strong>¿qué es la oratoria?</strong></p>, <p>La oratoria es el arte de hablar en público con elocuencia, con el objetivo de persuadir, convencer o conmover al público oyente. Pero, <strong>¿por qué es importante la aprender oratoria?</strong></p>, <p>Un buen orador depende de su capacidad para persuadir a los interlocutores y motivarlos a la vez que transmite un mensaje directo. En cualquier ámbito, la forma en que nos comuniquemos será la forma en que nos aceptarán o rechazarán.</p>, <p>Entre los beneficios de la oratoria se puede hacer referencia a la habilidad de la persuasión, destreza en la expresión, pensamiento crítico, liderazgo y personalidad, capacidad investigativa, dominio y control del miedo escénico, aumenta la seguridad y autoestima, poder y prestigio, alcanzar el reconocimiento y éxito en el ámbito personal, profesional, académico, satisfacción personal, no hay nada mejor cuando uno hace lo que más le apasiona, cuando tú hablas, das a conocer tu punto de vista y captas la atención de quienes te rodean con la mayor eficacia.</p>, <p>El objetivo de la <strong>oratoria</strong> es hacer de la persona un buen orador, entonces se diría que el hombre necesita ser natural y amable, también ser breve, aunque con esto se debe tener mucho cuidado puesto que ser breve no significa hablar poco tiempo, ni hablar rápido para acabar pronto, ser breve significa no introducir en nuestro discurso frases innecesarias.</p>, <p>Si deseas aprender más sobre como dirigirte a un grupo grande de personas, sin temores, nerviosismo, con seguridad y confianza, no te pierdas el 24 de marzo, el I Taller gratuito de Desarrollo Profesional – Oratoria, dirigido a todos los estudiantes de la Escuela de Secretariado Ejecutivo y Asistente de Gerencia.</p>, <p>Acércate al SAA de tu sede para recibir más información del taller (costos y horario).</p>",
    "titulo": [
        "Oratoria: El arte de hablar en público"
    ]
},
{
    "hipervinculo": "https://es.coursera.org/, https://www.crehana.com/, https://es.duolingo.com/",
    "imagen": [
        "  /sites/default/files/blogs/2018-03/BANNE--NOTICIA--NOTA-CERTIFICACIONES-ONLINE.png\n"
    ],
    "texto": "<p>¡La web puede ser muy útil!</p>, <p>Sácale el jugo accediendo a certificaciones online en diferentes áreas. Conoce las siguientes páginas:</p>, <p><strong>Coursera</strong></p>, <p>Es una plataforma con más de 1000 cursos online gratuitos, creada en 2012 por dos profesores de la Universidad de Stanford, con el fin de brindar educación online gratuita de calidad. Además, está asociada con las universidades y organizaciones más renombradas de todo el mundo.</p>, <p>Cuenta con programas especializados y cursos relacionados en negocios, artes y humanidades, ciencias de la computación, ciencia de datos, ciencias biológicas, matemáticas y lógica, desarrollo personal, ciencias físicas e ingeniería, ciencias sociales y aprendizaje de un idioma, entre muchos otros.</p>, <p>Para poder acceder a todos los cursos, solo tienes que registrarte y recibirás un e-mail para acceder al material del curso elegido (videos, lecturas recomendadas, etc.).</p>, <p><a href=\"https://es.coursera.org/\">https://es.coursera.org/</a></p>, <p> </p>, <p><strong>Crehana</strong></p>, <p>Es una comunidad educativa online que ofrece cursos cortos dictados por profesionales con el fin de desarrollar habilidades creativas en los usuarios. Crehana está enfocado en el nuevo consumidor por Internet, brinda herramientas educativas flexibles y cursos de diseño, ilustración, fotografía y audiovisuales.</p>, <p>Es muy fácil acceder a un curso: solo te registras y ya estás listo para seguir las clases mediante videos; además, puedes realizar proyectos y compartirlos con otros usuarios.</p>, <p><a href=\"https://www.crehana.com/\">https://www.crehana.com/</a></p>, <p> </p>, <p><strong>Duolingo</strong></p>, <p>Si lo que quieres es aprender idiomas, esta web es para ti. Esta plataforma ofrece cursos para que puedas dominar desde español, inglés, francés, alemán, portugués hasta italiano. La metodología que aplica este sitio web es muy sencilla, puedes aprender sin tener que conocer las reglas gramaticales, mediante un proceso de aprendizaje práctico que usa imágenes, sonidos y traducciones.</p>, <p>Duolingo presenta una serie de lecciones online que consta de contenido multimedia y ejercicios prácticos. La modalidad de estudio es como jugar un videojuego, y cada lección aparece agrupada y correlativa, así te permitirá avanzar a medida que se resuelven las prácticas.</p>, <p><a href=\"https://es.duolingo.com/\">https://es.duolingo.com/</a></p>",
    "titulo": [
        "3 PÁGINAS WEB PARA QUE TE CERTIFIQUES GRATIS"
    ]
},
{
    "hipervinculo": "https://www.behance.net/, https://carbonmade.com/, https://www.portfoliobox.net/es/, https://wideo.co/",
    "imagen": [
        "  /sites/default/files/blogs/2018-06/Banner-blog-CV-dise%C3%B1o.jpg\n"
    ],
    "texto": "<p>En un mundo más visual y acelerado, tienes 6 segundos para captar la atención del reclutador. Por eso, el diseño, la originalidad y la creatividad son muy importantes, ya que si no las aplicas en tu CV puedes quedar obsoleto frente a otros candidatos. Aquí te presentamos distintas maneras de presentar tu trabajo y dejar boquiabierto a más de uno.</p>, <p><strong>Portafolio</strong></p>, <p>Es una presentación de tus mejores trabajos elaborados (campañas publicitarias, fotografía, diseños impresos, entre otros). Hoy en día, los reclutadores recomiendan enviar tu CV adjunto con tu portafolio. Existen plataformas que te ayudarán a crear tu portafolio digital como: <a href=\"https://www.behance.net/\">Behance</a>, <a href=\"https://carbonmade.com/\">Carbonmadre</a> o<a href=\"https://www.portfoliobox.net/es/\"> Portfoliobox</a>.</p>, <p><strong>Curriculum con animación</strong></p>, <p>Es una presentación de tu CV donde deberás colocar toda tu información en formato video, desde lo que estás buscando, dónde estudiaste y cuáles han sido tus experiencias profesionales. Toma más tiempo que realizar un portafolio, pero es más creativo, sencillo e impactarás al reclutador. Eso sí, no te pases de los 15 segundos. La plataforma digital adecuada para crear tu curriculum animado es <a href=\"https://wideo.co/\">Wideo</a>.</p>, <p>No dejes de aprovechar las numerosas opciones de plataformas y formatos que puedes encontrar en Internet. Siempre ten en cuenta, al momento de postular, qué es lo que quieres comunicar, y a qué puesto estás postulando para definir qué tendencia de CV te ayudará a resaltar frente a la competencia.</p>",
    "titulo": [
        "Tendencias de CV para diseñadores gráficos"
    ]
},
{
    "hipervinculo": "http://www.cruzroja.org.pe/, https://www.sise.edu.pe/noticia/sise-firma-convenio-con-ministerio-de-salud-cruz-roja-y-boticas-y-salud, https://www.sise.edu.pe/carreras/enfermeria-tecnica, https://cruzroja.tv/video/10570/salud-para-todas-las-personas",
    "imagen": [
        "  /sites/default/files/blogs/2019-04/BANNER-01.jpg\n"
    ],
    "texto": "<p>En el marco del Día Mundial de la Salud, <a href=\"http://www.cruzroja.org.pe/\">Cruz Roja Peruana</a>, una de las <a href=\"https://www.sise.edu.pe/noticia/sise-firma-convenio-con-ministerio-de-salud-cruz-roja-y-boticas-y-salud\">organizaciones aliadas del Instituto SISE</a>, reafirmó su compromiso por la promoción de hábitos saludables, por lo que en este 2019 estableció como lema propio “Salud para todas las personas”.</p>, <p>En ese sentido, se conoce que -muchas veces- la carga laboral y estudiantil puede afectar de manera considerable la salud de las personas. Por tal motivo, conversamos con el Magíster José Antonio Álvarez, jefe de la <a href=\"https://www.sise.edu.pe/carreras/enfermeria-tecnica\">Escuela de Salud del Instituto SISE</a>, y resumió en 5 tips lo necesario para cambiar tus hábitos de vida por uno saludable.</p>, <p><strong>1.- Come 2 porciones de fruta al día </strong><br>\nCon tan solo comer 2 distintas frutas al día, lograrás mejorar el funcionamiento de tu sistema digestivo, lo que –a su vez- evitará casos de diarrea o estreñimiento.</p>, <p><strong>2.- Incrementa tu consumo de vegetales</strong><br>\nDe entre todas las verduras, es recomendable consumir brócoli, pues previene la aparición de tumores y enfermedades cardíacas. Esto se debe a su alto contenido de antioxidantes.</p>, <p><strong>3.- Recuerda todos los días lo valioso que eres</strong><br>\nEs importante que tomes en cuenta que tu bienestar emocional es clave para mantener una buena salud física. Amarte es la base de un saludable estilo de vida. </p>, <p><strong>4.- Toma 8 vasos de agua al día</strong><br>\nEste punto es bastante importante pues mantenerte hidratado ayudará a optimizar las funciones principales de todo tu organismo.</p>, <p><strong>5.- Reduce las porciones de azúcar en el día</strong><br>\nEl azúcar es uno de los elementos más perjudiciales que existen. Evitarlo te ayudará a prevenir la formación de caries, incremento de peso, desarrollo de hipertensión, diabetes y colesterol alto.</p>, <p>Para esto, Cruz Roja lanzó una nueva aplicación para ayudar a todas las personas que busquen llevar una mejor vida. Se denomina “Quiérete” y <a href=\"https://cruzroja.tv/video/10570/salud-para-todas-las-personas\">aquí</a> podrás ver todos los detalles de la misma. </p>, <p>#HazlaBien</p>",
    "titulo": [
        "5 SENCILLOS TIPS PARA UNA VIDA SALUDABLE"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2019-05/aveng-01.jpg\n"
    ],
    "texto": "<p>¿Alguna vez te has preguntado por qué la última película de la fase 3 del Universo Cinematográfico Marvel (UCM) ha sido la más esperada mundialmente? <br><br><strong>Avengers: Endgame</strong>, el nuevo trabajo dirigido por los hermanos Anthony Russo y Joseph V. Russo, ha sido lanzado bajo una campaña presupuestada en 200 millones de dólares, 50 millones más de lo invertido en Infinity War, su precuela.<br><br>\nTodo esto es un trabajo realizado bajo una estrategia de marketing que existe desde el 2008, año en el que se lanzó la primera entrega del UCM, Iron Man. ¿Quieres saber de qué se trata?<br><br><strong>1.- Campaña de intriga</strong><br><br>\nLos rumores son un arma realmente poderosa, sobre todo si te permite llegar a los millones de fans. La cadena inicia por los mismos protagonistas, pues hablan y comparten todo lo referido a la próxima gran lucha. Entrevistas en medios de comunicación, indicios sutiles de lo que esperan los fans, teorías, suposiciones, discusiones en vivo, entre otras cosas.<br><br>\nEsta intriga colectiva, aun así la veas mínima, genera una atención desorbitada en las redes sociales, pero eso no es todo.<br><br><strong>2.- Continuidad post lanzamiento</strong><br><br>\nEste punto es protagonizado por las escenas post-créditos. Escenas llenas de secretos y -a su vez- de datos reveladores que dejaban a todos sus fanáticos dominados y rogando por más. Desde el 2008 con Iron Man, donde se dio un esbozo de la iniciativa Vengadores, Marvel se esforzó por entregar una línea de tiempo no compleja, sino bastante atrayente que se entretejía entre todas las películas siguientes, involucrando inteligentemente a todos los personajes. Cada una de las películas contó con escenas post-créditos para generar intriga y mantener al espectador como es, expectante.<br><br>\n“A medida que nuestro universo se expande con nuevos personajes e historias, también lo ha hecho nuestra audiencia”, afirmó Mindy Hamilton, vicepresidenta senior de Asociaciones Globales y Marketing en Marvel Entertainment.<br><br><strong>3.- Expansión a través de roles diferentes</strong><br><br>\nTeniendo en cuenta que en las películas de Avengers se unen varios de nuestros héroes, es inevitable aceptar que cada uno, de igual manera, llama la atención y no hay alguno que quede relevado. Esto se debe a que individualmente sus acciones, su personalidad, sus habilidades y potenciales, todo en sí, es una historia independiente. Cada uno va dirigido a un segmento de personas diferente con el objetivo de captar así la atención de varios sectores y tener un campo de estrategia masivo.<br><br><strong>4.- Enfoque hacia un solo propósito</strong><br><br>\nLa lección es que cada personaje, por más distinto que sea o por más lejos que sea su planeta de origen, es compatible con los demás y siempre se espera su unión en el evento principal. No solo en las pantallas (aunque se sabe que aquí existieron algunas complicaciones), sino en la vida real, sus personalidades se unen y dan lugar a algo grande. No por nada los fans enloquecen cuando suben videos o fotos de ellos pasando el rato en un estudio de tatuajes o simplemente jugando en un sillón.<br><br>\nLo rescatable de este punto es la táctica de apoyo que manejan; es decir, la red de contactos. Haciendo uso de las redes sociales, se inicia con un tweet de la cuenta de Marvel que es replicado por la cuenta de cada uno de los héroes, Hulk, Thor, Iron Man, Captain America, e incluso por la cuenta de Avengers. Respaldan el contenido y así generan mayor tráfico al evento esperado. <br><br>\nConsidera estas lecciones de marketing en tu estrategia próxima, pues no importa el campo, aplícalas inteligentemente y lograrás grandes resultados.</p>, <p>Si quieres conocer más de la carrera de <strong><a href=\"https://www.sise.edu.pe/carreras/marketing\">marketing</a> </strong>ingresa aquí.</p>, <p> </p>",
    "titulo": [
        "Avengers: Endgame y su nueva estrategia de marketing"
    ]
},
{
    "hipervinculo": "http://www.mercadonegro.pe/",
    "imagen": [
        "  /sites/default/files/blogs/2017-04/netflix-serie-para-dise%C3%B1adores.jpg\n"
    ],
    "texto": "<p>Si estudias diseño o comunicaciones, ¡esta serie es para ti!</p>, <p><strong>Netflix</strong>, la compañía que ofrece el servicio de streaming, que permite a sus usuarios o clientes tener acceso a una gran cantidad de películas y series, lanza su nueva producción “<strong>Abstract, The art of design</strong>”, documental que explora el trabajo, proceso y manera de entender el diseño y ver la vida de 8 renombrados <strong>diseñadores</strong> en diferentes áreas.</p>, <p>Ellos serán los primeros ochos<strong> diseñadores</strong> que estarán en esta temporada:</p>, <p><strong>Paula Scher</strong> – Diseñadora gráfica, socia de Pentagram (Estados Unidos)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"a43709a1-9c49-4944-92ff-47408d14d45d\" height=\"344\" src=\"/sites/default/files/inline-images/paula-scher_netflix_0.jpg\" width=\"530\"></p>, <p><strong>Christoph Niemann</strong> – Ilustrador (Alemania)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"ed2d7896-2355-4ed8-84b1-3a37c89805a0\" height=\"342\" src=\"/sites/default/files/inline-images/Christoph-Niemann_netflix.jpg\" width=\"526\"></p>, <p><strong>Tinker Hatfield</strong> – Diseñador de calzado de Nike (Estados Unidos)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"cf1f06f5-c18b-47a3-9a6c-20f919693355\" height=\"339\" src=\"/sites/default/files/inline-images/Tinker-Hatfield-nike-netflix.jpg\" width=\"521\"></p>, <p><strong>Es Devlin</strong> – Diseñadora de escenografía (Inglaterra)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"4a289784-a20b-426d-a28e-7480839f327c\" height=\"335\" src=\"/sites/default/files/inline-images/es-devlin-netflix.jpg\" width=\"515\"></p>, <p><strong>Platon</strong> – Fotógrafo (Grecia)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"98c8a32e-ebe5-48d5-b19e-7ee957a62be1\" height=\"332\" src=\"/sites/default/files/inline-images/platon-photographer-netflix.jpg\" width=\"511\"></p>, <p><strong>Ilse Crawford</strong> – Interiorista (Inglaterra)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"431d16b1-f835-4a2e-bf0a-a020b078eea2\" height=\"329\" src=\"/sites/default/files/inline-images/ilse-Crawford_netflix.jpg\" width=\"506\"></p>, <p><strong>Ralph Gilles</strong> – Diseñador de automóviles (Estados Unidos)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"8ca2df1f-73c0-46c6-948d-54a49fbfc38e\" height=\"326\" src=\"/sites/default/files/inline-images/Ralph-Gilles_netflix.jpg\" width=\"501\"></p>, <p><strong>Bjarke Ingels</strong> – Arquitecto (Dinamarca)</p>, <p><img alt=\"Netflix, diseñadores, serie\" data-entity-type=\"file\" data-entity-uuid=\"b2e35878-8627-45d0-94ec-b4056dfa23bf\" height=\"324\" src=\"/sites/default/files/inline-images/Bjarke-Ingels_netflix.jpg\" width=\"497\"></p>, <p>Fuente: <a href=\"http://www.mercadonegro.pe/\">Mercado Negro</a></p>",
    "titulo": [
        "Netflix lanza serie para diseñadores"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/carreras/gastronomia, http://www.sise.edu.pe/sedes, http://www.sise.edu.pe/carreras/gastronomia, https://www.facebook.com/dennysjose.yupanquiperalta?fb_dtsg_ag=AdyAZHBy45KYA8t_n_fvjO8br5YynliQz-RQ3k0tk5Wdig%3AAdyNmz6_ivAkXahSAQtTI_bkakwX34qltcBdJNUoUwRPPg, http://www.sise.edu.pe/carreras/gastronomia, https://www.facebook.com/EnriqueParedesMizaico?fb_dtsg_ag=AdyAZHBy45KYA8t_n_fvjO8br5YynliQz-RQ3k0tk5Wdig%3AAdyNmz6_ivAkXahSAQtTI_bkakwX34qltcBdJNUoUwRPPg, https://www.facebook.com/elvis.reymundezgavilan?fb_dtsg_ag=AdyAZHBy45KYA8t_n_fvjO8br5YynliQz-RQ3k0tk5Wdig%3AAdyNmz6_ivAkXahSAQtTI_bkakwX34qltcBdJNUoUwRPPg",
    "imagen": [
        "  /sites/default/files/blogs/2018-09/Banner_nota_reto_chef_3.png\n"
    ],
    "texto": "<p>La Escuela de Arte Culinario, como todos los años llevó a cabo <strong>El Reto del Chef</strong>, <strong>Sabor y Color</strong> <strong>2018,</strong> donde participaron nuestros estudiantes de <a href=\"http://www.sise.edu.pe/carreras/gastronomia\">Gastronomía</a> de <a href=\"http://www.sise.edu.pe/sedes\">todas las sedes</a>. En esta edición, la temática fue sobre <a href=\"http://www.sise.edu.pe/carreras/gastronomia\">gastronomía</a> de la Amazonía Peruana, con el objetivo de potenciar sus habilidades y ampliar conocimientos a través de actividades y ponencias con reconocidos chefs como: <a href=\"https://www.facebook.com/dennysjose.yupanquiperalta?fb_dtsg_ag=AdyAZHBy45KYA8t_n_fvjO8br5YynliQz-RQ3k0tk5Wdig%3AAdyNmz6_ivAkXahSAQtTI_bkakwX34qltcBdJNUoUwRPPg\">Dennys Yupanqui</a> dueño del Restaurante Natural – Proyecto Tarapoto e investigador de nuestra <a href=\"http://www.sise.edu.pe/carreras/gastronomia\">gastronomía </a>Amazónica, quien nos enseñó nuevas recetas innovadoras y a la vez nos contó sobre el trabajo que realiza como investigador en la selva de nuestro país. <a href=\"https://www.facebook.com/EnriqueParedesMizaico?fb_dtsg_ag=AdyAZHBy45KYA8t_n_fvjO8br5YynliQz-RQ3k0tk5Wdig%3AAdyNmz6_ivAkXahSAQtTI_bkakwX34qltcBdJNUoUwRPPg\">Enrique Paredes</a>, propietario de Barra Khuda, reconocido internacionalmente por su propuesta gastronómica, nos mostró parte de sus recetas fusión a base de insumos de la selva. Por último, <a href=\"https://www.facebook.com/elvis.reymundezgavilan?fb_dtsg_ag=AdyAZHBy45KYA8t_n_fvjO8br5YynliQz-RQ3k0tk5Wdig%3AAdyNmz6_ivAkXahSAQtTI_bkakwX34qltcBdJNUoUwRPPg\">Elviz Raymundez</a>, bartender y mixólogo, experto en coctelería Tiki, quien explora la selva para conocer más sobre licores y nuevos insumos, de igual forma, compartió con nosotros la preparación de una variedad de cócteles.</p>, <p>Asimismo, nuestros estudiantes se enfrentaron a diferentes retos como: “El Reto de la Causa Amazónica” y “El Reto del Fileteo de Pescado” para demostrar su creatividad y destreza en la cocina. Ellos la hicieron bien demostrando sus habilidades culinarias y superando cada reto.</p>, <p> </p>, <p> </p>, <p>Mira el video y revive el Reto del Chef, Sabor y Color 2018.</p>",
    "titulo": [
        "El Reto del Chef, Sabor y Color 2018"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/, http://www.sise.edu.pe/, http://www.sise.edu.pe/, http://www.sise.edu.pe/carreras/enfermeria-tecnica, http://www.sise.edu.pe/carreras/fisioterapia-rehabilitacion, http://www.sise.edu.pe/carreras/tecnica-farmacia, http://www.sise.edu.pe/carreras/tecnica-farmacia",
    "imagen": [
        "  /sites/default/files/blogs/2018-11/Banner_blog_salud_3.png\n"
    ],
    "texto": "<p><strong>3 CARRERAS DE SALUD PARA TRABAJAR DESDE EL PRIMER CICLO</strong></p>, <p>De acuerdo a un estudio realizado por el <b>Observatorio de Recursos Humanos del </b><b>Ministerio de Salud – 2017</b>; existe una falta de profesionales de la salud en nuestro país. Esto podría deberse al crecimiento económico en el sector servicios, incluyendo el sector salud, durante la última década. En ese sentido, la inversión privada ha significado un mayor número de compañías de seguros de salud y con ellas el incremento de la oferta de clínicas y empresas de servicios de salud.</p>, <p>Bajo este contexto, la situación actual en el país se convierte en una oportunidad de desarrollo profesional para quienes decidan estudiar una carrera de salud y, poder contribuir con el desarrollo económico del sector y del país.</p>, <p>Es por eso, que en el <a href=\"http://www.sise.edu.pe/\"><b>Instituto SISE</b>,</a> hemos diseñado una innovadora propuesta para tu formación profesional en nuestra nueva Escuela de Salud con las <a href=\"http://www.sise.edu.pe/\"><b>3 carreras de mayor demanda laboral</b></a>, ofreciendo una formación de gran nivel académico, para una pronta inserción en el mercado laboral tanto en instituciones públicas y privadas.</p>, <p>Si aún no decides por una carrera y tienes vocación de servicio, aquí te contamos cuáles son estas <a href=\"http://www.sise.edu.pe/\"><b>3 buenas opciones para el sector salud</b></a>:</p>, <p>1.- <a href=\"http://www.sise.edu.pe/carreras/enfermeria-tecnica\">Enfermería Técnica</a></p>, <p>2.- <a href=\"http://www.sise.edu.pe/carreras/fisioterapia-rehabilitacion\">Fisioterapia y Rehabilitación</a></p>, <p>3.- <a href=\"http://www.sise.edu.pe/carreras/tecnica-farmacia\">Técnica en Farmacia</a></p>, <p>Nuestra Escuela de Salud tiene convenios que respaldan cada una de las carreras, entre ellas tenemos el convenio con la <b><a href=\"https://www.cientifica.edu.pe/ciencias-la-salud/medicina-humana/acerca-la-carrera\">Facultad de Ciencias de la Salud de la Universidad Científica del Sur</a>,</b> en la cual recibirás talleres dictados en sus instalaciones desde los primeros ciclos; Convenio con el Ministerio de Salud, hospitales, clínicas y diversas instituciones de salud.</p>, <p>Asimismo, contamos con grandes beneficios, como las certificaciones progresivas que te abren las puertas al mercado laboral, prácticas pagadas desde el primer ciclo (Como es el caso de nuestros estudiantes de <a href=\"http://www.sise.edu.pe/carreras/tecnica-farmacia\"><b>Técnica en Farmacia</b></a>).  Además, podrás desarrollarte en un ambiente con excelente Infraestructura y equipamiento moderno.</p>",
    "titulo": [
        "3 CARRERAS DE SALUD PARA TRABAJAR DESDE EL PRIMER CICLO"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2017-04/Starcraft-sise.jpg\n"
    ],
    "texto": "<p>Hace algunos días Blizzard Entertainment comunicó que lanzaría una nueva versión del conocido juego <strong>StarCraft I</strong> con gráficos <strong>remasterizados</strong><span>  </span>y diseñados para correr en 4K. El lanzamiento está previsto a realizarse entre junio y setiembre de este año.</p>, <p>Además anunciaron que el juego original de 1998 y su expansión BroodWar estarán disponibles muy pronto de manera gratuita, habilitado para funcionar en Windows 10 y 8.1.</p>, <p>La versión final aún no está disponible en la tienda oficial de Blizzard, pero en el foro Battle.net, ya fue subido por uno de los desarrolladores del mismo Blizzard.</p>, <p>Esta es una versión casi final que incluye la campaña original completa y algunas nuevas opciones para jugar online. Si están interesados en jugar el multiplayer tendrán que crearse una cuenta en el Public Test Realm (PTR).</p>, <p>El archivo pesa 1,5GB y lo puedes descargar usando el siguiente enlace: https://d8un0y0mnd29o.cloudfront.net/public/Starcraft+1.18+PTR+1202.zip</p>, <p>Repetimos que ésta aún no es la versión final del juego original y aún faltan algunos detalles que ajustar. Pero si solo están interesados en jugar la campaña de nuevo, ya pueden bajarlo <strong>GRATIS</strong>.</p>",
    "titulo": [
        "Lanzarán StarCraft I remasterizado"
    ]
},
{
    "hipervinculo": "https://www.sunarp.gob.pe/index.asp, https://www.reniec.gob.pe/portal/intro.htm, https://www.sunarp.gob.pe/index.asp, http://www.sunat.gob.pe/, https://www.sunarp.gob.pe/index.asp, https://www.sunarp.gob.pe/index.asp, http://gestion.pe/empleo-management/constitucion-empresas-costo-cero-como-acceder-este-beneficio-2188000",
    "imagen": [
        "  /sites/default/files/blogs/2017-04/registrar-empresa-gratis-cabecera_0.jpg\n"
    ],
    "texto": "<p>El Ministerio de Producción (Produce) ha designado a distintos Centros de Desarrollo Empresarial (CDE), para <strong>registrar</strong> y crear <strong>Mypes</strong> y<strong> </strong>negocios emprendedores, de manera gratuita.</p>, <p>Así los emprendedores peruanos podrán iniciar sus negocios sin realizar pago alguno.</p>, <p>Así, las inscripciones de la Constitución de Empresa y la Reserva de Preferencia <strong>Registral</strong> (reserva de nombre) cuyo trámite se inicie por los CDE se encontrarán exonerados del pago de tasas registrales, siempre que el capital social de la empresa no supere una UIT (S/ 4,050), explicó la <a href=\"https://www.sunarp.gob.pe/index.asp\">Sunarp</a> en concordancia con el Decreto Supremo N° 006-2017-PRODUCE que reglamenta las disposiciones del Decreto Legislativo N° 1332.</p>, <p>El proceso para obtener las inscripciones de la Constitución de Empresa y Reserva de preferencia registral se realizará empleando un sistema informático, como el SID-SUNARP, que permite interoperar con las bases de datos del <a href=\"https://www.reniec.gob.pe/portal/intro.htm\">Reniec</a>, la <a href=\"https://www.sunarp.gob.pe/index.asp\">Sunarp</a>, la <a href=\"http://www.sunat.gob.pe/\">Sunat</a> y los notarios; incorporándose así distintas medidas de simplificación como la asignación automática del RUC, la Escritura Pública Unilateral y la firma digital del notario.</p>, <p>La norma emitida por Produce, otorga a la <a href=\"https://www.sunarp.gob.pe/index.asp\">Sunarp</a> un plazo de 30 días hábiles para adecuar el módulo del Sistema de Intermediación Digital a fin de considerar al notario como CDE, permitiendo realizar la reserva de preferencia <strong>registral </strong>y obtener la inscripción de la constitución de empresa en el Registro de Personas Jurídicas.</p>, <p><strong>Cuánto dejará de pagar</strong></p>, <p>Estos trámites no le generarán ningún costo registral al emprendedor, es decir, dejará de pagar S/ 20 por trámite de reserva de nombre, S/ 44 por derecho de calificación y el derecho de inscripción, lo que representará un importante ahorro.</p>, <p>Esta exoneración del cobro de tasas registrales tendrá una duración de tres años.</p>, <p>De este modo, se estima que más de 27 mil Mypes se verían favorecidas con la reglamentación del Decreto Legislativo N° 1332 realizado por Produce, de acuerdo al número de Mypes con capital social de hasta una UIT inscritas en la <a href=\"https://www.sunarp.gob.pe/index.asp\">Sunarp</a> a lo largo del 2016.</p>, <p>Fuente: <a href=\"http://gestion.pe/empleo-management/constitucion-empresas-costo-cero-como-acceder-este-beneficio-2188000\">Gestion.pe</a></p>",
    "titulo": [
        "Registrar tu empresa será gratis"
    ]
},
{
    "hipervinculo": "https://goo.gl/uUQ4u5",
    "imagen": [
        "  /sites/default/files/blogs/2017-04/consejo-para-un-buen-cv-cabecera.jpg\n"
    ],
    "texto": "<p><span>El objetivo principal de un <strong>currículum</strong> es lograr una entrevista de trabajo y en ella es donde intentarás conseguir la vacante disponible.<span>  </span>Aunque mucha gente piensa que el </span><span>objetivo del<strong> CV</strong> es conseguir un trabajo. Por eso es fundamental que le dediques tiempo y cariño para construir uno que despierte la atención de quién lo recibe y destaque entre los demás. </span></p>, <p><span>1.</span> <span>Se claro y conciso al describir cada puesto desempeñado. El <strong>currículum</strong> no puede ser muy extenso.</span> <span>Céntrate en lo que has hecho, no en lo que sabes. Si demuestras en tu <strong>currículum</strong> que eres una persona capaz, organizada y segura, tendrás muchas más posibilidades de hacerte con un puesto. Destaca tu experiencia y tus logros.</span></p>, <p><span>2. Cuida la presentación de tu <strong>CV</strong>: legibilidad, corrección ortográfica, fotografía de calidad, gramática, y una excelente distribución.</span></p>, <p><span>3. No olvides incluir información sobre tus conocimientos, formación y experiencia.</span></p>, <p><span>4. Sé coherente con las fechas que detallas en tu <strong>CV</strong>, algunos <strong>currículums</strong> presentan incongruencias en este sentido, y se perciben negativamente.</span></p>, <p><span>5. Adecua tu <strong>CV</strong> a las expectativas de cada empresa. Destaca los conocimientos, puntos fuertes y experiencia más relevantes para la oferta de empleo en cuestión.</span></p>, <p><span>6. Describe las funciones realizadas en cada puesto. Son tan importantes o más que el cargo que ocupaste. Es aconsejable incluir logros y objetivos cumplidos.</span></p>, <p><span>7. Lee atentamente tu <strong>CV</strong> y pide opinión a otras personas. Échale una ojeada rápida y piensa qué información has retenido a primera vista: el reclutador hará lo mismo.</span></p>, <p><span>8. Incluye carta de presentación. Explica en ella por qué te motivan especialmente el puesto y la empresa en la que quieres trabajar.</span></p>, <p><span>9. Tu <strong>CV</strong> debe ser cronológico y funcional,</span> <span>debemos organizar la información de manera temática pero de forma cronológica dentro de los apartados.</span></p>, <p><span>10. Realiza una carta de presentación, será muy útil para el seleccionador conocer un poco más de ti, no solo en la laboral. Antes de hacerla vuelve a leer la oferta y busca información sobre la empresa, te ayudará.</span></p>, <p>Ahora que ya tienes armado tu <strong>CV</strong>, conoce cuales son <a href=\"https://goo.gl/uUQ4u5\">los 10 profesionales más buscados en el país</a> y rómpela en el mercado laboral. Recuerda que ser profesional es una actitud.</p>",
    "titulo": [
        "10 consejos para realizar un CV excelente"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/carreras/computacion-informatica, http://www.sise.edu.pe/articulo/pasos-sencillos-para-importar-y-exportar, http://www.sise.edu.pe/carreras/diseno-grafico, http://www.sise.edu.pe/idiomas/ingles",
    "imagen": [
        "  /sites/default/files/blogs/2017-05/ideas-de-startups-cabecera.jpg\n"
    ],
    "texto": "<p>En la actualidad es muy común escuchar o ver historias de personas que hacen realidad sus sueños con ideas emprendedoras. Observamos desde restaurantes, marcas de ropa, cabinas de internet y negocios online, qué con el apoyo y desarrollo de la tecnología ha generado nuevos modelos de negocio o <strong>startup</strong>.</p>, <p><strong>¿Qué es una startup? </strong></p>, <p>Una <strong>startup</strong> podría definirse como una empresa nueva, que presenta grandes posibilidades de crecimiento y en ocasiones, un modelo de negocio escalable.</p>, <p>A continuación te presentamos 4 ideas de negocio que puedes realizar, para emprender tu negocio propio. Recuerda que cualquier idea puede ser buena, pero alcanzar el éxito depende de la actitud y empeño que le pongas a lo que quieras realizar.</p>, <p><strong>1.- CREACIÓN DE APPS:</strong></p>, <p>No hace falta presentación, cada día se realizan millones de descargas de <strong>apps</strong> y cada vez son más exigentes. Si tienes conocimientos en programación, te recomendamos que valores ésta opción. El objetivo es buscar una idea innovadora y creativa, que solucione alguna problemática de la vida cotidiana o de entretenimiento al usuario, si logras eso, no habrá límites para lo que podrás alcanzar. Las posibilidades son infinitas, de hecho, muchas <strong>startup</strong> de éxito proceden de esta vía emprendedora. <a href=\"http://www.sise.edu.pe/carreras/computacion-informatica\">Descubre como aprender a programar una app aquí.</a></p>, <p><strong>2.- IMPORTAR PRODUCTOS DE CHINA:</strong></p>, <p>Con la llegada de la globalización y los acuerdos entre China y Perú, ahora es más fácil poder realizar compras de productos chinos, los cuales son muy solicitados en el mercado peruano y latinoamericano. Esto genera una gran oportunidad de generar emprendimiento con la increíble cantidad de productos que ofrece el país oriental. <a href=\"http://www.sise.edu.pe/articulo/pasos-sencillos-para-importar-y-exportar\">Descubre como aprender a importar o exportar aquí.</a></p>, <p><strong>3.- FREELANCE:</strong></p>, <p>¿Sabes diseñar, escribir y crear? No pierdas más tiempo y ofrece tus servicios de <strong>freelance</strong> a pequeñas y medianas empresas. Si tienes suerte y eres muy bueno en lo que haces, las grandes empresas te buscarán. Recuerda que por trabajos free puedes llegar a ganar mucho más que en un trabajo estable con sueldo fijo, solo debes medir y acomodar bien tus tiempos para que puedas cumplir con todos los deberes.<a href=\"http://www.sise.edu.pe/carreras/diseno-grafico\"> Aprende lo necesario para ser un <strong>freelance </strong>aquí.</a></p>, <p><strong>4.- TRADUCTOR:</strong></p>, <p>Por mucho que digan, una buena traducción no la hace google con su conocido traductor. Las editoriales necesitan de la experiencia y conocimientos de los idiomas de personas como los jóvenes, que saben interpretar un párrafo y traducirlo como el autor ha querido expresarlo en su versión original. Saber uno o más idiomas, es primordial en la actualidad y te puede generar diversas oportunidades de ingresos. <a href=\"http://www.sise.edu.pe/idiomas/ingles\">Aprende idiomas y empieza a conectar el mundo aquí.</a></p>, <p>Cabe mencionar que puedes combinar distintos ideas y generar tu emprendimiento, como por ejemplo, crear una aplicación que promocione y ofrezca a las empresas,  profesionales del mercado que se dediquen al freelance, o importar gadgets de cualquier parte del mundo que sirvan de traductor, etc. Las posibilidades para crear un negocio o emprendimiento exitoso son infinitas, sólo debes buscar una buena idea y no tener miedo de desarrollarla.</p>",
    "titulo": [
        "4 ideas para emprender una startup"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2017-07/5-apps-para-mejorar-la-productividad-cabecera.jpg\n"
    ],
    "texto": "<p>Hoy en día la tecnología está a cada paso que damos. Ahora todo el mundo <span> </span>tiene un smartphone y lo usa en su vida diaria, toma fotos, navega o lo utiliza como herramienta para su trabajo o estudio.</p>, <p>Es por eso que hoy te mostramos 5 aplicativos que te ayudarán a mejorar tu productividad, orden y desempeño, en el aspecto laboral, educativo o personal.</p>, <p><strong>1.- <a href=\"https://trello.com/\">Trello</a></strong></p>, <p><strong>Trello</strong> es una aplicación muy conocida en el mundo de los proyectos colaborativos. Llegó a Android hace un tiempo y a día de hoy sigue siendo el rey en este campo, se actualiza con frecuencia y no deja de mejorar.</p>, <p>Con <strong>Trello</strong> podremos crear tablas, que contienen listas, las cuales a su vez están compuestas por tarjetas. Lo especial de esta aplicación es que podremos mover las tarjetas de una lista a otra, comentar en tarjetas, establecer una descripción, añadir imágenes o checklist y muchísimas opciones más.</p>, <p>No podía faltar ni mucho menos la posibilidad de compartir en tiempo real nuestras tablas con nuestros compañeros. Además contamos con aplicación para otros sistemas operativos, incluido soporte para Android Wear.</p>, <p><strong>2.- <a href=\"https://www.wunderlist.com/es/\">Wunderlist</a></strong></p>, <p>Seguimos con los administradores de tareas, en este caso la organización por temas es aún más marcada y además cuenta con un chat para que los participantes de las tareas puedan comunicarse rápidamente y poder poner en común ideas o resolver problemas rápidamente. También está disponible en su página web para poder organizarte también desde el ordenador. El fondo me encanta porque es una foto del pirulí de Berlín, aunque se puede personalizar. También cuenta con recordatorios, pero aquí los debes configurar para cada tarea.</p>, <p><strong>3.- <a href=\"https://www.gotomeeting.com/\">GoToMeeting</a></strong></p>, <p><strong>GoToMeeting </strong>es una aplicación que te puede ayudar a ahorrar mucho tiempo y dinero en desplazamientos innecesarios para ciertas reuniones. La aplicación te permitirá hacer videoconferencias con hasta 25 usuarios diferentes. El organizador de la reunión puede compartir documentos y asegurarse de que los participantes están siguiendo el meeting.</p>, <p><strong>4.- <a href=\"https://podio.com/\">Podio</a></strong></p>, <p>Podio nos permite trabajar del modo que queramos y de manera más efectiva, administrando proyectos e interactuando con clientes, partners y nuestro equipo en cualquier momento y lugar. Es una plataforma de trabajo en colaboración basada en la nube, y que además permite personalizar con numerosas aplicaciones empresariales gratuitas creando el flujo de trabajo ideal.</p>, <p><strong>5.- <a href=\"https://www.any.do/\">Any.do</a></strong></p>, <p>Esta aplicación es también un administrador de tareas, aunque con otro matiz. Puedes organizar tus tareas cronológicamente y la aplicación te avisará cuando debes hacer algo que habías planeado. Cada día por la mañana te pide que le dediques un momento a organizar tu día y te muestra las tareas que tienes pendientes por hacer. Si al final no puedes hacer alguna tarea, no pasa nada, porque la puedes dejar para otro día. También te clasifica las tareas por grupos como, por ejemplo, las personales o las de trabajo. Además, son totalmente configurables. Por supuesto, aquí también puedes invitar a gente a tus tareas e incluso hacerles responsables, si se dejan.</p>",
    "titulo": [
        "5 apps para mejorar tu productividad"
    ]
},
{
    "hipervinculo": "http://www.sunafil.gob.pe/, http://promperu.gob.pe/",
    "imagen": [
        "  /sites/default/files/blogs/2017-07/6-aplicaciones-para-emprendedores-cabecera.jpg\n"
    ],
    "texto": "<p>¿Tienes una idea emprendedora o estas iniciando una? ¿Quieres saber cómo optimizar y agilizar el éxito de tu emprendimiento? Hoy te mostramos 6 aplicaciones que te facilitarán alcanzar el éxito, más rápido.</p>, <p><strong>1. Sunafil</strong></p>, <p><a href=\"http://www.sunafil.gob.pe/\">La Superintendencia Nacional de Fiscalización Laboral</a> tiene un app para Android, que permite dar seguimiento a las solicitudes de inspección. También se puede consultar si el Ministerio de Trabajo o la Sunafil tienen la competencia de acuerdo al negocio.</p>, <p><strong>2. Peru Trade Now</strong></p>, <p><a href=\"http://promperu.gob.pe/\">Promperú</a> cuenta con este aplicativo Android para mostrar qué tipo de productos exporta el país. Se requiere un registro previo. Los negocios se deben inscribir para que las empresas del extranjero accedan a sus datos, incluyendo su página web.</p>, <p><strong>3. SBS</strong></p>, <p>Si un emprendedor busca un préstamo, la aplicación para Android podrá mostrar la tasa de interés de todas las entidades financieras según los productos que ofrecen. Incluso se podrá hallar un recurso comparativo para encontrar la mejor opción. También se precisa el tipo de cambio cada día.</p>, <p><strong>4. Bolsa, monedas y commodities</strong></p>, <p>El app brinda cotizaciones de todos los instrumentos de inversión, incluyendo acciones, ETF, bonos, commodities, monedas (Forex), futuros y Bitcoin. Se incluyen datos de 70 mercados en todo el mundo.</p>, <p><strong>5. Asana</strong></p>, <p>Este app de iOS ayuda a organizar los planes, calendarios y actividades de un negocio. Se puede asignar tareas a los miembros de un equipo de trabajo.</p>, <p><strong>6. Google Sheets</strong></p>, <p>Esta opción está disponible para ambos sistemas operativos: Android e iOS. Las hojas de cálculo facilitan editar el contenido, añadir los comentarios, insertar las fórmulas o ver los gráficos desde el smartphone. Se podrá utilizar sin conexión.</p>, <p>Fuente: elperuano.com.pe</p>, <p><strong>También conoce las <a href=\"http://www.sise.edu.pe/articulo/5-apps-para-mejorar-tu-productividad\">5 apps para mejorar tu productividad.</a></strong></p>",
    "titulo": [
        "6 aplicaciones para emprendedores exitosos"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/carreras/computacion-informatica",
    "imagen": [
        "  /sites/default/files/blogs/2017-07/sise-nuevo-firefox-cabecera.jpg\n"
    ],
    "texto": "<p class=\"MsoNormal\">Los desarrolladores de Mozilla, vienen trabajando hace muchos años, mejorando las nuevas versiones de su navegador <b style=\"mso-bidi-font-weight:normal\">Firefox</b>. Su objetivo principal es destronar a Chrome del primer puesto, cosa que aún no consiguen. Pero con su última versión lanzada hace unos días, vemos un <b style=\"mso-bidi-font-weight:\nnormal\">nuevo Firefox más eficiente que nunca</b>.</p>, <p></p>, <p class=\"MsoNormal\">En la última versión lanzada por Mozilla, su navegador <b style=\"mso-bidi-font-weight:normal\">Firefox 56</b> es capaz de manejar más de 1600 pestañas a la vez, sin sufrir inconveniente alguno; problema que si se veía en versiones anteriores, donde su rendimiento no era tan bueno.</p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\">Más eficiente que nunca</b></p>, <p></p>, <p class=\"MsoNormal\">Si bien es cierto Chrome se encuentra en el primer lugar de usabilidad de los navegadores, por su buena gestión de recursos, a la vez sufre el inconveniente del gran consumo de memoria que pone en peligro a cualquier equipo, debido a las pestañas y extensiones que generan un cuello de botella, que impide realizar otras funciones al ordenador.</p>, <p></p>, <p class=\"MsoNormal\">Con la nueva versión del <b style=\"mso-bidi-font-weight:\nnormal\">Firefox</b>, uno de los desarrolladores de Mozilla, Dietrich Ayala, probó con 1.691 pestañas de <b style=\"mso-bidi-font-weight:normal\">Firefox</b> abiertas y mientras que en la versión actual (<b style=\"mso-bidi-font-weight:\nnormal\">Firefox 54</b>) tardaba algo más de 4 minutos en cargar todas esas pantallas (en <b style=\"mso-bidi-font-weight:normal\">Firefox 51</b> el tiempo rozaba los 8 minutos), en las nuevas ediciones, <b style=\"mso-bidi-font-weight:\nnormal\">Firefox 55</b> tardaba tan solo 15 segundos.</p>, <p></p>, <p class=\"MsoNormal\">La mejora se refleja no solo en el tiempo de carga, sino también en el uso de memoria, siendo antes el consumo de más de <span style=\"mso-spacerun:yes\"> </span>2 GB de RAM en <b style=\"mso-bidi-font-weight:\nnormal\">Firefox 54</b>, mientras que en <b style=\"mso-bidi-font-weight:normal\">Firefox 55</b> ese consumo es menor que medio GB de memoria RAM.</p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\">¿Cuál es el secreto?</b></p>, <p></p>, <p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\">Quantum Flow</b>, así se llama el proyecto que se centra en mejorar los tiempos de respuesta del navegador. Entre los \"trucos\" que usan los desarrolladores de Mozilla está el coste de tener pestañas aún sin abrir, de modo que el consumo en ellas sea prácticamente cero.</p>, <p></p>, <p class=\"MsoNormal\">Dietrich Ayala nos dice “Es probable que no vayáis a abrir 1.691 pestañas en vuestro navegador, pero estos esfuerzos de Mozilla demuestran que si trabajáis con muchísimas pestañas en vuestro navegador, quizás deberíais trabajar con <b style=\"mso-bidi-font-weight:normal\">Firefox</b> para beneficiaros de estas ventajas... si es que no lo estáis haciendo ya”.</p>, <p></p>, <p>Si deseas aprender a desarrollar este tipo de proyectos, optimizando tiempos y memoria, <a href=\"http://www.sise.edu.pe/carreras/computacion-informatica\">ingresa aquí.</a></p>",
    "titulo": [
        "El nuevo Firefox es más eficiente que nunca"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/articulo/registrar-empresa-gratis, http://www.sise.edu.pe/carreras/administracion-de-negocios",
    "imagen": [
        "  /sites/default/files/blogs/2017-08/sise-8-consejos-iniciar-negocio-gastronomico-cabecera.jpg\n"
    ],
    "texto": "<p>La <strong>gastronomía</strong> involucra una amplia gama de ideas de <strong>negocio</strong> a partir de la comida. Muchas personas sienten apego por la <strong>gastronomía</strong> y quizá no logran materializar su apego en una idea de <strong>negocio</strong>. Ésta lista busca aconsejar humildemente con algunas ideas a todo aquél que siente pasión por el mundo <strong>gastronómico</strong>.</p>, <p><strong><span><span>1.<span>       </span></span></span></strong><strong>Piensa en el concepto de tu negocio</strong></p>, <p>¿Tu <strong>negocio gastronómico</strong> tendrá un ambiente familiar en el que sirvas comidas caseras, será un innovador local en el que ofrezcas platos japoneses de sushi, o tal vez prefieras un sitio de comida rápida donde la gente joven pueda ir a reunirse con sus amigos?</p>, <p>También debemos tener en cuenta los <strong>Foodtruck</strong> o furgonetas de comida rápida que se mueven por toda la ciudad, donde se puede ofrecer el concepto de <strong>negocio</strong> que desees, ensaladas, comida italiana, comida china, cafetería móvil, parrilla al paso, comida vegetariana, comida saludable y demás opciones que se te puedan ocurrir.<strong> </strong></p>, <p><strong> [<a href=\"http://www.sise.edu.pe/carreras/gastronomia\">Estudia gastronomía y empieza tu propio negocio gastronómico aquí</a>.]</strong></p>, <p><strong><span><span>2.<span>       </span></span></span></strong><strong>Escoge una buena ubicación</strong></p>, <p>Debes tener en cuenta si tu <strong>negocio</strong> estará basado mayormente en <strong>Foodtruck </strong>(en este caso, la localización no importa mucho), o si necesitarás un local en una zona con afluencia de gente para atraer clientes.</p>, <p>Si tu restaurante estará basado en dar comidas en el propio local, algunos factores a tener en cuenta son:</p>, <p>-¿Cómo puede la localización contribuir a tu volumen de ventas?</p>, <p>-¿Es fácil llegar hasta tu <strong>negocio</strong>? Si vas a situarlo en una zona concurrida de gente, haz un análisis de tu competencia de los restaurantes cercanos.</p>, <p>-¿Qué ordenanzas restrictivas hay en la zona? Algunas zonas tienen ordenanzas restrictivas inusuales que pueden afectar a tu <strong>negocio</strong>, como por ejemplo un límite de horas al día para los camiones de carga y descarga de mercadería.</p>, <p>-¿Qué densidad de tráfico hay? Analiza el volumen de personas que pasan por tu restaurante en tu horario de apertura y el porcentaje de ellas que podrían querer entrar a él.</p>, <p>-¿Hay facilidad para aparcar en la zona?</p>, <p>-¿Cuáles son los términos del contrato? Revisa bien el contrato de tu local antes de comprarlo o rentarlo: el lugar puede ser excelente, pero las condiciones inaceptables.</p>, <p><strong><span><span>3.<span>       </span></span></span></strong><strong>Licencia de funcionamiento </strong></p>, <p>Obtener una licencia de funcionamiento es un requisito básico, si se busca abrir una cebichería, un chifa, una sanguchería o cualquier establecimiento donde se sirvan alimentos al público.</p>, <p>Para esto hay que conocer en qué zonas del distrito se permite abrir este tipo de <strong>negocios</strong> y cumplir con todas las condiciones de seguridad y sanidad exigidas. De lo contrario, uno se atiene a recibir sanciones que impiden trabajar con plena libertad.</p>, <p><strong><span><span>4.<span>       </span></span></span></strong><strong>Financiamiento de tu negocio</strong></p>, <p>Este aspecto es muy importante, ya que el dinero que necesitarás dependerá del tipo de <strong>negocio</strong> de comida por el que decidas optar, pero siempre existirá material indispensable para cualquier tipo de <strong>negocio</strong> de comida como el local, cuánto equipamiento necesites, tu inventario, la publicidad, y el capital que deberás tener acumulado hasta que tu <strong>negocio</strong> empiece a generar beneficios.</p>, <p><strong><span><span>5.<span>       </span></span></span></strong><strong>Crea tu menú</strong></p>, <p>Cuando organices tu plan de comidas para abrir tu restaurante, ten en cuenta las últimas tendencias en cuanto a diseño y contenido del menú: estos factores influirán en el tipo de servicio que darás.</p>, <p>Según estudios recientes, las comidas vegetarianas, orgánicas, los platos fusión y las cervezas artesanales están ganando cada vez más popularidad.</p>, <p>Los consumidores comen también ahora más pollo, mariscos y carnes que hace unos años. Pero sobre todo lo más demandado son las comidas caseras: aquellas que al probar el primer bocado recuerdan a nuestra infancia, cuando nuestras madres cocinaban toda la mañana en casa.</p>, <p><strong><span><span>6.<span>       </span></span></span></strong><strong>Contrata a los empleados</strong></p>, <p>Encontrar trabajadores calificados para abrir tu restaurante y el coste que estos suponen son dos factores importantes de tu <strong>negocio</strong>.</p>, <p>El primer paso para contratar buenos empleados es decidir exactamente qué harás tú y qué harán cada uno de ellos.</p>, <p><span> </span>Lo siguiente será establecer un sueldo: investiga cuáles son los salarios para esos puestos en tu zona. Luego debes publicar una oferta de trabajo que describa con claridad las obligaciones y responsabilidades del puesto.</p>, <p><strong><span><span>7.<span>       </span></span></span></strong><strong>Crea tu plan de promociones</strong></p>, <p>Haz que la experiencia de tu público en tu local sea absolutamente maravillosa. Cuatro de cada cinco consumidores eligen un restaurante en el que no han estado antes porque alguien conocido se lo ha recomendado.</p>, <p>Pregunta a cada cliente nuevo cómo ha conocido tu restaurante, y anota esta información para saber mejor cuáles de tus estrategias está generando mejor resultado.</p>, <p><strong><span><span>8.<span>       </span></span></span></strong><strong>Registra tu negocio</strong></p>, <p>Todo <strong>negocio </strong>necesita estar registrado, así que visita al organismo pertinente, infórmate, solicita tus permisos, y te ahorrarás muchos disgustos en el futuro. <a href=\"http://www.sise.edu.pe/articulo/registrar-empresa-gratis\">Descubre como registrar tu empresa gratis.</a></p>, <p><a href=\"http://www.sise.edu.pe/carreras/administracion-de-negocios\"><strong>[Aprende a gestionar tu propio negocio aquí.]</strong></a></p>, <p> </p>, <p> </p>",
    "titulo": [
        "8 consejos para iniciar tu negocio gastronómico"
    ]
},
{
    "hipervinculo": "https://www.youtube.com/channel/UCr3namXGtxezx5Lv5mOzGwQ, https://goo.gl/0aDpns",
    "imagen": [
        "  /sites/default/files/blogs/2017-05/Chat-bot-Cabecera.jpg\n"
    ],
    "texto": "<p>Un <strong>chatbot</strong> es un software de inteligencia artificial, capaz de simular una conversación o interacción con los usuarios. Por ello su uso aumentó en gran porcentaje en las aplicaciones de mensajería instantánea, con el objetivo de brindar una herramienta eficaz para los departamentos de marketing, facilitando el servicio de atención al cliente.</p>, <p>Este tipo de herramienta se puede utilizar para marcas de consumo, interacción en redes sociales y sistemas de gestión y administración.</p>, <p>Cada día los <strong>chatbots</strong> se vuelven más inteligentes, mejorando la precisión en las respuestas y evitando falsas respuestas.</p>, <p>La complejidad de los <strong>chatbots</strong> llega desde solo entender palabras clave hasta entender el sarcasmo de los usuarios, revolucionando la interactividad de las marcas con los usuarios.</p>, <p>Pero, ¿cómo puedo crear un <strong>chatbot</strong> para mi empresa?</p>, <p>Existen muchas formas de lograrlo, y ya existen al día de hoy servicios online para diseñar tu propio <strong>chatbot</strong>.</p>, <p><strong>1.- <a href=\"https://chatfuel.com/\">Chatfuel</a></strong></p>, <p>Es una página especializada en la creación de <strong>chatbots</strong> para Facebook. Una de sus ventajas es que es gratuito, y solamente tendrás que pasar por caja si quieres algo más avanzado o no tienes tiempo para crear <strong>tu propio bot personalizado.</strong></p>, <p><strong>2.- <a href=\"https://zenbot.org/\">Zenbot</a></strong></p>, <p>Con Zenbot hay dos posibilidades para crear los bots, desde Zenbot APP y desde Facebook APP (es necesario obtener aprobación por parte de Facebook). El proceso de aprobación de un bot en Facebook puede tomar más de 5 días hábiles, y es necesario brindar diferente información que incluye descripciones, iconos, video de demostración, y una lista de comandos.</p>, <p><strong>3.- <a href=\"https://api.ai/\">Api.ai</a></strong></p>, <p>Esta herramienta te permitirá crear bots para diferentes sistemas entre los que destacan Slack y Facebook Messenger. Permite establecer variables y crear simulaciones de conversaciones, y definir el idioma del bot de manera libre.</p>, <p>La plataforma cuenta con videos tutoriales que permiten al usuario conocer todas las funciones disponibles para utilizarlas en la creación de su <strong>bot</strong>.</p>, <p>Fuente del vídeo: <a data-sessionlink=\"itct=CDEQ4TkiEwiajOewrZrUAhWSxL4KHWXrDkwo-B0\" data-ytid=\"UCr3namXGtxezx5Lv5mOzGwQ\" href=\"https://www.youtube.com/channel/UCr3namXGtxezx5Lv5mOzGwQ\">ComputerHoy.com</a></p>, <p>*Sí deseas poner a prueba tus conocimientos aprendidos en este artículo, ingresa al siguiente link y concursa por grandes premios: <a href=\"https://goo.gl/0aDpns\">https://goo.gl/0aDpns</a></p>, <p> </p>",
    "titulo": [
        "¿Qué es un chatbot y cómo construir uno?"
    ]
},
{
    "hipervinculo": "http://www.sise.edu.pe/carreras/negocios-internacionales",
    "imagen": [
        "  /sites/default/files/blogs/2017-06/importar-y-exportar-cabecera_0.jpg\n"
    ],
    "texto": "<p>Emprender un negocio o iniciar una empresa puede parecer muy difícil, pero en realidad las oportunidades de realizar algo, cada día son más accesibles. Hoy te contamos algunos<strong> pasos sencillos para importar y exportar</strong> productos, y así puedas iniciar tu propio negocio emprendedor en Perú.</p>, <p><strong>¿Qué pasos debo seguir para realizar con éxito una importación desde cualquier lugar del mundo?</strong></p>, <p>1.- Primero debes saber qué producto deseas importar. Te recomendamos realizar un buen estudio de mercado y encontrar un nicho en el cual tu producto satisfaga una necesidad.</p>, <p>2.- Ingresa a las páginas web que te permitirán poder importar tu producto. Para esto, deberás contactarte con el vendedor y llegar a buenos acuerdos.</p>, <p>3.- Una vez realizado el trato con el proveedor, deberás facilitarle todos los datos necesarios para que realice el envío del producto o mercadería hacia Perú.</p>, <p>4.- La llegada de tu producto dependerá de la vía que escojas para transportarlo, si es vía marítima puede demorar d 1 a 3 meses, en el caso de vía aérea será en cuestión de días o semanas.</p>, <p>5.- Una vez llegado el producto, pasará por<strong> ADUANAS </strong>que se encargará de controlar las operaciones de comercio exterior, con el objetivo de registrar el tráfico internacional de mercancías que se importen y exporten desde un país extranjero y cobrar los impuestos establecidos por ley.</p>, <p>6.- Si el costo del producto es menor a 200 dólares, no deberás pagar ningún impuesto, si es mayor al monto mencionado, deberás acercarte a cualquier agencia bancaria y realizar el pago que se te indique.</p>, <p>7.- Después de haber realizado todos estos pasos, podrás acercarte al servicio postal nacional a recoger tu mercadería.</p>, <p>Ahora pasemos a la exportación…</p>, <p><strong>¿Qué pasos debo seguir para poder exportar con éxito a cualquier parte del mundo?</strong></p>, <p>1.-  Debes tener una empresa constituida con <strong>RUC,</strong> que te perita emitir factura, boleta, etc.</p>, <p>2.- Debes realizar un estudio de mercado internacional, para determinar las oportunidades de ventas de tu producto en el exterior.</p>, <p>3.- Analizar las características de tu producto a exportar, para determinar si posee los requisitos necesarios para su comercialización en el extranjero.</p>, <p> 4.- Promover el producto ofrecido participando en ferias internacionales, sitios webs y eventos referentes a tu producto.</p>, <p>5.- Realizar el contacto con tu cliente potencial en el país donde llegará tu producto, el cual será tu aliado estratégico para la comercialización en dicho país.</p>, <p>6.- Entregar a la agencia de Aduanas todos los documentos de embarque para que la agencia aduanera lo tramite con la <strong>SUNAT.</strong></p>, <p>7.- Una vez aprobado todos los documentos deberás entregarlos a tu importador, cliente o contacto en dicho país.</p>, <p>8.- Recuerda siempre realizar un servicio de postventa que te permita hacer un seguimiento al producto y garantizando a tu cliente la asistencia técnica que requiera.</p>, <p><a href=\"http://www.sise.edu.pe/carreras/negocios-internacionales\"><strong>Puedes complementar tus conocimientos y convertirte en un experto en la importación y exportación de productos aquí.</strong></a></p>",
    "titulo": [
        "Pasos sencillos para importar y exportar"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2017-06/bitcoins-cabecera.jpg\n"
    ],
    "texto": "<p>Muchos hemos escuchado acerca de las<strong> Bitcoins</strong>, en internet, películas, series, etc. Pero, ¿sabemos que son realmente?, es más, ¿existen éstas monedas virtuales?</p>, <p><strong>La Bitcoin o moneda virtual </strong><span> </span>es una divisa electrónica que presenta novedosas características y destaca por su eficiencia, seguridad y facilidad de intercambio.</p>, <p>Al igual que ocurre con el dinero que tenemos en nuestro banco, los <strong>Bitcoin</strong> aumentan o disminuyen de nuestra cuenta personal según como lo utilicemos, la única diferencia es que no existe la posibilidad de monetizarlos, como ocurre cuando, por ejemplo, retiramos dinero de un cajero automático.</p>, <p>Conoce algunas de sus características:</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->Es universal, no pertenece a ningún estado.</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->Es posible realizar el tipo de cambio a cualquier tipo de moneda.</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->Las transacciones se realizan sin intermediarios (bancos, cajas, etc).</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->Las transacciones son irreversibles.</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->El dinero te pertenece, es 100% tuyo.</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->Es una moneda descentralizada, por lo que nadie la controla.</p>, <p><!--[if !supportLists]--><span><span>·<span>         </span></span></span><!--[endif]-->Ofrece seguridad al comprador y vendedor.</p>, <p>Conoce un poco más con el siguiente video:</p>",
    "titulo": [
        "¿Qué son los Bitcoins y para qué sirven?"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2017-05/consejo-fotografia-cabecera-sise.jpg\n"
    ],
    "texto": "<p>Si lo que te apasiona es la <strong>fotografía</strong> y sientes que tienes ese talento en la venas, estos <strong>10 consejos</strong> podrán ayudarte a desarrollar algunas habilidades que se complementarán con la práctica y el entusiasmo, para convertirte en un gran <strong>fotógrafo.</strong></p>, <p><strong>1. Originalidad</strong></p>, <p>El error más común de mucha gente cuando empieza es imitar. Una cosa es inspirarse en algún fotógrafo que admires, pero debes atreverte a crear tu propio estilo.</p>, <p><strong>2. Conocimiento</strong></p>, <p>Lo habitual es que necesites formación, conocimientos fotográficos. Cuanto más sabes de algo más te das cuenta de lo poco que sabes, ¿verdad? Aquí ocurre igual. Puede que tus conocidos te alaben por tus fotos y creas que ya puedes dedicarte a ello, pero no es así, debes aprender principalmente sobre composición, pero también de técnica. Si no sabes lo que es distancia focal o apertura, el camino te será mucho más difícil.</p>, <p><strong>3. Visión y curiosidad</strong></p>, <p>De nada te servirá el conocimiento si no miras el mundo con otros ojos distintos a como miran los demás. Debes tener curiosidad por todo lo que te rodea, ver y sentir lo que otros no ven, observar desde perspectivas diferentes, buscar nuevos escenarios y mirar el mundo con otro enfoque distinto.</p>, <p><strong>4. Creatividad e imaginación</strong></p>, <p>No puede existir un artista sin creatividad ni imaginación. Estas dos cualidades van de la mano de la palabra artista. La creatividad es lo que te impulsa a crear constantemente, con una cámara de fotos, una guitarra o un pincel y un bote de pintura. Si no eres una persona creativa o que se esfuerza por serlo, difícilmente podrás llegar a considerarte un artista ni en fotografía ni en ninguna otra disciplina artística.</p>, <p><strong>5. Correr riesgos</strong></p>, <p>Querer probar cosas nuevas es otra cualidad que te distinguirá del resto de los mortales que llevan una réflex al cuello, por muy cara que sea. Buscar nuevas direcciones, arriesgarse a saltarse reglas, cometer errores que puedan ser la clave del éxito de la imagen o probar donde nunca nadie haya probado. Esto es lo que nos ha permitido disfrutar de los avances en la fotografía.</p>, <p><strong>6. Pasión</strong></p>, <p>La pasión será una de las características que funcionará como motor del resto. Si no una sientes pasión irrefrenable por este mundo, olvídalo. No llegarás muy lejos, busca algo por lo que de verdad sientas pasión y sigue ese camino, que será el que te lleve bien alto. Para lograr algo grande, algo importante necesitas poner mucha pasión, un entusiasmo infinito, de lo contrario acabarás tirando la toalla a la primera decepción y en este camino encontrarás muchas.</p>, <p><strong>7. Recursos</strong></p>, <p>Cuando hablamos de recursos no nos referimos a los del equipo, sino a tus propios recursos, a que seas una persona resolutiva, que si te has olvidado un difusor en casa, seas capaz de solventarlo; si el clima te falla, puedas darle la vuelta y sacar lo mejor del día.</p>, <p><strong>8. Optimismo</strong></p>, <p>El optimismo será el encargado de no tirar la toalla, de levantarte a las cinco de la mañana para fotografiar un amanecer y de perseguir estoicamente a un bebé de dos años para hacerle un retrato. Porque a ti nadie te convence de que no lo vas a lograr.</p>, <p><strong>9. Comunicación</strong></p>, <p>Tendrás que desarrollar tus habilidades comunicativas. Por un lado, para expresar tus ideas a través de tus imágenes. Necesitas poder contar lo que sientes a través de la fotografía, eso es comunicación. Si no comunicas, tus imágenes estarán vacías y no tendrán interés para nadie.</p>, <p><strong>10. Estilo propio</strong></p>, <p>Esto es muy fácil decirlo y muy complicado lograrlo, lo cual no significa que sea imposible. Puedes tener un estilo propio desde el momento en que disparas tu primera foto, pero esto tampoco es lo habitual. Encontrarás tu propio estilo a base de caminar y elegir los caminos que más te gustan, donde más cómodo te sientes. Tendrás que desaprender fotografía para encontrar tu estilo y disparar muchas veces y muchos tipos de imágenes hasta que ese estilo propio asome la cabeza. No desistas, recuerda: persistencia.</p>, <p>Fuente: BBC.com y blogdelfotografo.com</p>",
    "titulo": [
        "10 consejos para ser un mejor fotógrafo"
    ]
},
{
    "hipervinculo": "https://www.sise.edu.pe/articulo/3-carreras-de-salud-para-trabajar-desde-el-primer-ciclo, https://www.sise.edu.pe/articulo/3-carreras-de-salud-para-trabajar-desde-el-primer-ciclo",
    "imagen": [
        "  /sites/default/files/blogs/2019-05/Imagen%20de%20cabecera%20y%20lista-01_0.jpg\n"
    ],
    "texto": "<p class=\"text-align-right\"><em>“Educar no es enseñar al hombre a saber, sino a hacer.”</em><br>\nTomado de: <strong>Un nuevo punto de interrogación </strong>(1873)<br>\nAutor: Florence Nightingale</p>, <p>¿Sabes <strong>por qué se celebra el Día Internacional de la Enfermería</strong>? Este día se celebra en homenaje al nacimiento de la madre de la <strong>enfermería moderna</strong>. Aquí te contamos quién es y cuál es su legado.</p>, <p>El 12 de mayo del año 1820 nació, en Florencia, <strong>Florence Nightingale</strong> en el seno de una adinerada familia inglesa. Desde muy pequeña tuvo <strong>vocación de enfermera</strong>, por lo que estudió y aprendió mucho sobre la profesión en diferentes hospitales. Sin embargo, esta decisión significó un desafío para los prejuicios de la época, pues no era bien visto que las mujeres no se dedicaran exclusivamente a ser mamás y esposas.<br><br>\nEl mayor reconocimiento se le da por su abnegada labor en el campo de batalla de la Guerra de Crimea. Fue enviada como responsable de 38 enfermeras para atender a más de 5 mil heridos. Además, denunció a las autoridades las pésimas condiciones higiénicas en las que se encontraban los enfermos, recopiló datos estadísticos y comenzó a cambiar el sistema de atención médica que hasta aquel momento se daba a los heridos. <br><br>\nCuidaba de los enfermos durante el día y la noche, momento en el cual se dejaba ver acompañada de un farolillo turco. Por tal motivo comenzaron a llamarla “<strong>la dama de la lámpara</strong>”. <br><br>\nA su retorno fue condecorada por la reina Victoria y reconocida como heroína nacional. Esto le permitió fundar la Escuela de Entrenamiento y Hogar Nightingale para enfermeras en el hospital Saint Tomas.<br><br>\nMurió el 13 de agosto de 1910 a los 90 años, después de padecer una enfermedad que la postró por casi una década, tiempo en el cual escribió cerca de 200 libros de la especialidad.<br><br>\nEs así como desde el 12 de mayo de 1974, se celebra el aniversario del nacimiento de esta abnegada mujer, quien dedicó su vida entera a la enfermería. </p>, <p>Hoy en día, la carrera de <strong>Enfermería</strong>, según el director general de la Dirección General de Educación Superior Universitaria del Minedu, Álvaro Calado, se encuentra en el segundo grupo de profesiones que tendrán un alto crecimiento en la demanda laboral. Esto se debe a que es <a href=\"https://www.sise.edu.pe/articulo/3-carreras-de-salud-para-trabajar-desde-el-primer-ciclo\"><strong>una de las ocupaciones que </strong></a><a href=\"https://www.sise.edu.pe/articulo/3-carreras-de-salud-para-trabajar-desde-el-primer-ciclo\"><strong>te permiten trabajar desde el primer ciclo</strong></a>.</p>, <p>Entonces, ¿quieres conocer más sobre el por qué estudiar la carrera de <strong><a href=\"https://www.sise.edu.pe/carreras/enfermeria-tecnica\">Enfermería Técnica</a></strong>?<br><br><strong>¡Feliz día a todas las enfermeras del mundo!</strong></p>",
    "titulo": [
        "¿Por qué se celebra el Día Internacional de la Enfermería?"
    ]
},
{
    "hipervinculo": "",
    "imagen": [
        "  /sites/default/files/blogs/2017-04/dia-de-la-secretaria-sise.jpg\n"
    ],
    "texto": "<p><span><span><strong>¿Qué es el secretariado ejecutivo?</strong></span></span></p>, <p><span><span>El profesional en <strong>secretariado ejecutivo</strong> o <strong>asistente administrativo</strong> es una de las profesiones más importantes actualmente, pues la desarrolla el personal capacitado para realizar tareas administrativas, que organicen y apoyen las funciones<strong> ejecutivas</strong> de la empresa.</span></span></p>, <p><span><span>Si te encuentras en la búsqueda de una profesión, conoce aquí las 4 <strong>razones para estudiar secretariado ejecutivo</strong>:</span></span></p>, <p><span><span><strong>1.- Diferentes conocimientos y habilidades</strong></span></span></p>, <p><span><span>La <a href=\"http://www.sise.edu.pe/carreras/secretariado-ejecutivo\"><strong><span><span><span>secretaria ejecutiva o asistente administrativo</span></span></span></strong></a>, debe poseer conocimientos en técnicas de administración, contabilidad básica, dominio básico de idiomas, uso computacional y  dominio de ofimática.</span></span></p>, <p><span><span><strong>2.- Amplio campo laboral</strong></span></span></p>, <p><span><span>El profesional en <strong>secretariado ejecutivo</strong>, tendrá un campo laboral muy amplio y podrá desempeñarse en empresas públicas y privadas, bancos, compañías de seguro, ministerios, consulados, colegios nacionales y particulares, microempresas propias y de terceros, agencias, aeropuertos, empresas de telecomunicaciones y toda empresa existente siempre necesitará de las funciones de éste perfil profesional.</span></span></p>, <p><span><span><strong>3.- Tiempo corto de estudios</strong></span></span></p>, <p><span><span>Otra ventaja de estudiar esta carrera es el tiempo de estudio. En promedio <strong>se realiza en 2 a 3 años</strong> como máximo con la oportunidad de poder convalidarlo con muchas carreras profesionales debido a la currícula que ofrece la profesión.</span></span></p>, <p><span><span><strong>4.- Estabilidad</strong></span></span></p>, <p><span><span>El trabajo a ejercer por parte de esta profesión posee calidad de confianza, pues su labor dentro de una compañía es primordial y llega a ser el eje de la empresa, quien permite que todos los procesos administrativos se realicen de manera correcta.</span></span></p>, <p><span><span>Es debido a estas ventajas mencionadas que escoger la carrera de <a href=\"http://www.sise.edu.pe/carreras/secretariado-ejecutivo\"><strong><span><span><span>secretariado ejecutivo o asistente administrativo</span></span></span></strong></a> es una excelente opción para los jóvenes que aún se encuentran indecisos. </span></span></p>, <p><span><span>Ahora solo debes escoger minuciosamente la institución que te brindará las pautas para ser el profesional al que aspiras. <a href=\"https://instituto.sise.edu.pe/\"><strong>El Instituto SISE</strong></a> es el único instituto acreditado de Secretariado en Lima debido a la calidad educativa superior y al plan de estudios con especialización en Gestión Empresarial. Además, cuenta con una bolsa de trabajo con más de 100 convenios empresariales. </span></span></p>, <p><span><span>¿Qué esperas? Hazla bien.</span></span></p>",
    "titulo": [
        "¿Por qué debería estudiar secretariado?"
    ]
},
]